[{
  "kural": [
    {
      "Number": 101,
      "Line1": "செய்யாமல் செய்த உதவிக்கு வையகமும்",
      "Line2": "வானகமும் ஆற்றல் அரிது.",
      "Translation": "Unhelped in turn good help given  Exceeds in worth earth and heaven",
      "mv": "தான் ஓர் உதவியும் முன் செய்யாதிருக்கப் பிறன் தனக்கு செய்த உதவிக்கு மண்ணுலகத்தையும் விண்ணுலகத்தையும் கைமாறாகக் கொடுத்தாலும் ஈடு ஆக முடியாது.",
      "sp": "ஒருவருக்கு ஒரு நன்மையும் நாம் செய்யாத போதும், அவர் நமக்கு உதவினால், அதற்குக் கைம்மாறாக மண்ணுலகையும் விண்ணுலகயும் கொடுத்தாலும் சமம் ஆகாது",
      "mk": "``வாராது வந்த மாமணி'' என்பதுபோல், ``செய்யாமற் செய்த உதவி'' என்று புகழத்தக்க அரிய உதவி வழங்கப்பட்டால், அதற்கு இந்த வானமும் பூமியும் கூட ஈடாக மாட்டா",
      "couplet": "Assistance given by those who ne'er received our aid,Is debt by gift of heaven and earth but poorly paid",
      "explanation": "(The gift of) heaven and earth is not an equivalent for a benefit which is conferred where none had been received",
      "transliteration1": "Seyyaamal Seydha Udhavikku Vaiyakamum",
      "transliteration2": "Vaanakamum Aatral Aridhu"
    },
    {
      "Number": 102,
      "Line1": "காலத்தி னாற்செய்த நன்றி சிறிதெனினும்",
      "Line2": "ஞாலத்தின் மாணப் பெரிது.",
      "Translation": "A help rendered in hour of need  Though small is greater than the world",
      "mv": "உற்ற காலத்தில் ஒருவன் செய்த உதவி சிறிதளவாக இருந்தாலும், அதன் தன்மையை அறிந்தால் உலகைவிட மிகப் பெரிதாகும்.",
      "sp": "நமக்கு நெருக்கடியான நேரத்தில் ஒருவர் செய்த உதவி, அளவில் சிறியது என்றாலும், உதவிய நேரத்தை எண்ண அது இந்தப் பூமியை விட மிகப் பெரியதாகும்",
      "mk": "தேவைப்படும் காலத்தில் செய்யப்படும் உதவி சிறிதளவாக இருந்தாலும், அது உலகத்தைவிடப் பெரிதாக மதிக்கப்படும்",
      "couplet": "A timely benefit, -though thing of little worth,The gift itself, -in excellence transcends the earth",
      "explanation": "A favour conferred in the time of need, though it be small (in itself), is (in value) much larger than the world",
      "transliteration1": "Kaalaththi Naarseydha Nandri Siridheninum",
      "transliteration2": "Gnaalaththin Maanap Peridhu"
    },
    {
      "Number": 103,
      "Line1": "பயன்தூக்கார் செய்த உதவி நயன்தூக்கின்",
      "Line2": "நன்மை கடலின் பெரிது.",
      "Translation": "Help rendered without weighing fruits  Outweighs the sea in grand effects",
      "mv": "இன்ன பயன் கிடைக்கும் என்றுஆராயாமல் ஒருவன் செய்த உதவியின் அன்புடைமையை ஆராய்ந்தால் அதன் நன்மை கடலைவிட பெரியதாகும் .",
      "sp": "இவருக்கு உதவினால் பிறகு நமக்கு இது கிடைக்கும் என்று எண்ணாதவராய் ஒருவர் செய்த உதவியின் அன்பை ஆய்ந்து பார்த்தால், அவ்வுதவியின் நன்மை கடலைவிடப் பெரியது ஆகும்.",
      "mk": "என்ன பயன் கிடைக்கும் என்று எண்ணிப் பார்க்காமலே, அன்பின் காரணமாக ஒருவர் செய்த உதவியின் சிறப்பு கடலை விடப் பெரிது",
      "couplet": "Kindness shown by those who weigh not what the return may be:When you ponder right its merit, 'Tis vaster than the sea",
      "explanation": "If we weigh the excellence of a benefit which is conferred without weighing the return, it is larger than the sea",
      "transliteration1": "Payandhookkaar Seydha Udhavi Nayandhookkin",
      "transliteration2": "Nanmai Katalin Peridhu"
    },
    {
      "Number": 104,
      "Line1": "தினைத்துணை நன்றி செயினும் பனைத்துணையாக்",
      "Line2": "கொள்வர் பயன்தெரி வார்.",
      "Translation": "Help given though millet-small  Knowers count its good palm-tree tall",
      "mv": "ஒருவன் தினையளவாகிய உதவியைச் செய்த போதிலும் அதன் பயனை ஆராய்கின்றவர், அதனையே பனையளவாகக் கொண்டு போற்றுவர்.",
      "sp": "தினை அளவாக மிகச் சிறிய உதவியே செய்யப்பெற்றிருந்தாலும் உதவியின் பயனை நன்கு அறிந்தவர் அதைப் பனை அளவு மிகப் பெரிய உதவியாய்க் கருதுவர்",
      "mk": "ஒருவர் செய்யும் தினையளவு நன்மையைக்கூட அதனால் பயன்பெறும் நன்றியுள்ளவர் பல்வேறு வகையில் பயன்படக்கூடிய பனையின் அளவாகக் கருதுவார்",
      "couplet": "Each benefit to those of actions' fruit who rightly deem,Though small as millet-seed, as palm-tree vast will seem",
      "explanation": "Though the benefit conferred be as small as a millet seed, those who know its advantage will consider it as large as a palmyra fruit",
      "transliteration1": "Thinaiththunai Nandri Seyinum Panaiththunaiyaak",
      "transliteration2": "Kolvar Payandheri Vaar"
    },
    {
      "Number": 105,
      "Line1": "உதவி வரைத்தன்று உதவி உதவி",
      "Line2": "செயப்பட்டார் சால்பின் வரைத்து.",
      "Translation": "A help is not the help's measure  It is gainer's worth and pleasure",
      "mv": "கைமாறாகச் செய்யும் உதவி முன் செய்த உதவியின் அளவை உடையது அன்று, உதவி செய்யப்பட்டவற்றின் பண்புக்கு ஏற்ற அளவை உடையதாகும்.",
      "sp": "ஒருவர் நமக்குச் செய்த உதவிக்குத் திரும்ப நாம் செய்வது, அவர் செய்த உதவியின் காரணம், பொருள், காலம் பார்த்து அன்று; உதவியைப் பெற்ற நம் பண்பாட்டுத் தகுதியே அதற்கு அளவாகும்.",
      "mk": "உதவி என்பது, செய்யப்படும் அளவைப் பொருத்துச் சிறப்படைவதில்லை; அந்த உதவியைப் பெறுபவரின் பண்பைப் பொருத்தே அதன் அளவு மதிப்பிடப்படும்",
      "couplet": "The kindly aid's extent is of its worth no measure true;Its worth is as the worth of him to whom the act you do",
      "explanation": "The benefit itself is not the measure of the benefit; the worth of those who have received it is its measure",
      "transliteration1": "Udhavi Varaiththandru Udhavi Udhavi",
      "transliteration2": "Seyappattaar Saalpin Varaiththu"
    },
    {
      "Number": 106,
      "Line1": "மறவற்க மாசற்றார் கேண்மை துறவற்க",
      "Line2": "துன்பத்துள் துப்பாயார் நட்பு.",
      "Translation": "Forget not friendship of the pure  Forsake not timely helpers sure",
      "mv": "குற்றமற்றவரின் உறவை எப்போதும் மறக்கலாகாது: துன்பம் வந்த காலத்தில் உறுதுணையாய் உதவியவர்களின் நட்பை எப்போதும் விடாலாகாது .",
      "sp": "உன் துன்பத்துள் துணையாக நின்றவரின் நட்பை விடாதே; அறிவு ஒழுக்கங்களில் குற்றம் இல்லாதவரின் நட்பை மறந்து விடாதே.",
      "mk": "மாசற்றவர்களின் உறவை மறக்கவும் கூடாது; துன்பத்தில் துணை நின்றவர் நட்பைத் துறக்கவும் கூடாது",
      "couplet": "Kindness of men of stainless soul remember evermoreForsake thou never friends who were thy stay in sorrow sore",
      "explanation": "Forsake not the friendship of those who have been your staff in adversity Forget not be benevolence of the blameless",
      "transliteration1": "Maravarka Maasatraar Kenmai Thuravarka",
      "transliteration2": "Thunpaththul Thuppaayaar Natpu"
    },
    {
      "Number": 107,
      "Line1": "எழுமை எழுபிறப்பும் உள்ளுவர் தங்கண்",
      "Line2": "விழுமந் துடைத்தவர் நட்பு.",
      "Translation": "Through sevenfold births, in memory fares  The willing friend who wiped one's tears",
      "mv": "தம்முடைய துன்பத்தைப் போக்கி உதவியவரின் நட்பைப் பல்வேறு வகையான பிறவியிலும் மறவாமல் போற்றுவர் பெரியோர்.",
      "sp": "தம் துன்பத்தைப் போக்கியவரின் நட்பை ஏழேழு பிறப்பிலும் நல்லவர் எண்ணுவர்",
      "mk": "ஏழேழு தலைமுறைக்கு என்றும் ஏழேழு பிறவிக்கு என்றும் மிகைப்படுத்திச் சொல்வதுபோல, ஒருவருடைய துன்பத்தைப் போக்கியவரின் தூய்மையான நட்பை நினைத்துப் போற்றுவதற்குக் கால எல்லையே கிடையாது",
      "couplet": "Through all seven worlds, in seven-fold birth, Remains in mem'ry of the wiseFriendship of those who wiped on earth, The tears of sorrow from their eyes",
      "explanation": "(The wise) will remember throughout their seven-fold births the love of those who have wiped away their affliction",
      "transliteration1": "Ezhumai Ezhupirappum Ulluvar Thangan",
      "transliteration2": "Vizhuman Thutaiththavar Natpu"
    },
    {
      "Number": 108,
      "Line1": "நன்றி மறப்பது நன்றன்று நன்றல்லது",
      "Line2": "அன்றே மறப்பது நன்று.",
      "Translation": "To forget good turns is not good  Good it is over wrong not to brood",
      "mv": "ஒருவரர்முன்செய்த நன்மையை மறப்பது அறம் அன்று; அவர் செய்த தீமையைச் செய்த அப்‌பொழுதே மறந்து விடுவது அறம்.",
      "sp": "ஒருவன் நமக்குச் செய்த உதவியை மறப்பது அறம் அன்று; அவன் செய்த தீமையை அப்போதே மறப்பது அறம்",
      "mk": "ஒருவர் நமக்குச் செய்த நன்மையை மறப்பது நல்லதல்ல; அவர் தீமை செய்திருந்தால் அதை மட்டும் அக்கணமே மறந்து விடுவது நல்லது",
      "couplet": "'Tis never good to let the thought of good things done thee pass away;Of things not good, 'tis good to rid thy memory that very day",
      "explanation": "It is not good to forget a benefit; it is good to forget an injury even in the very moment (in which it is inflicted)",
      "transliteration1": "Nandri Marappadhu Nandrandru Nandralladhu",
      "transliteration2": "Andre Marappadhu Nandru"
    },
    {
      "Number": 109,
      "Line1": "கொன்றன்ன இன்னா செயினும் அவர்செய்த",
      "Line2": "ஒன்றுநன்று உள்ளக் கெடும்.",
      "Translation": "Let deadly harms be forgotten  While remembering one good-turn",
      "mv": "முன் உதவி செய்தவர் பின்பு ‌கொன்றார் போன்ற துன்பத்தைச் செய்தாரானாலும், அவர் முன் செய்த ஒரு நன்மையை நினைத்தாலும் அந்தத் துன்பம் கெடும்.",
      "sp": "முன்பு நன்மை செய்தவரே பின்பு நம்மைக் கொலை செய்வது போன்ற தீமையைச் செய்தாலும் அவர் முன்பு செய்த ஒப்பற்ற நன்மையை நினைத்த அளவில் அத்தீமை மறையும்.",
      "mk": "ஒருவர் செய்யும் மிகக் கொடுமையான தீமைகூட நமது உள்ளத்தைப் புண்படுத்தாமல் அகன்றுவிட வேண்டுமானால், அந்த ஒருவர் முன்னர் நமக்குச் செய்த நன்மையை மட்டும் நினைத்துப் பார்த்தாலே போதுமானது",
      "couplet": "Effaced straightway is deadliest injury,By thought of one kind act in days gone by",
      "explanation": "Though one inflict an injury great as murder, it will perish before the thought of one benefit (formerly) conferred",
      "transliteration1": "Kondranna Innaa Seyinum Avarseydha",
      "transliteration2": "Ondrunandru Ullak Ketum"
    },
    {
      "Number": 110,
      "Line1": "எந்நன்றி கொன்றார்க்கும் உய்வுண்டாம் உய்வில்லை",
      "Line2": "செய்ந்நன்றி கொன்ற மகற்கு.",
      "Translation": "The virtue-killer may be saved  Not benefit-killer who is damned",
      "mv": "எந்த அறத்தை அழித்தவர்க்கும் தப்பிப் பிழைக்க வழி உண்டாகும்; ஒருவர் செய்த உதவியை மறந்து அழித்தவனுக்கு உய்வு இல்லை.",
      "sp": "எத்தனை பெரிய அறங்களை அழித்தவர்க்கும் பாவத்தைக் கழுவ வழிகள் உண்டு. ஆனால், ஒருவர் செய்த உதவியை மறந்து தீமை செய்பவனுக்கு வழியே இல்லை",
      "mk": "எந்த அறத்தை மறந்தார்க்கும் வாழ்வு உண்டு; ஆனால் ஒருவர் செய்த உதவியை மறந்தார்க்கு வாழ்வில்லை",
      "couplet": "Who every good have killed, may yet destruction flee;Who 'benefit' has killed, that man shall ne'er 'scape free",
      "explanation": "He who has killed every virtue may yet escape; there is no escape for him who has killed a benefit",
      "transliteration1": "Ennandri Kondraarkkum Uyvuntaam Uyvillai",
      "transliteration2": "Seynnandri Kondra Makarku"
    },
    {
      "Number": 111,
      "Line1": "தகுதி எனவொன்று நன்றே பகுதியால்",
      "Line2": "பாற்பட்டு ஒழுகப் பெறின்.",
      "Translation": "Equity is supreme virtue  It is to give each man his due",
      "mv": "அந்தந்தப் பகுதிதோறும் முறையோடு பொருந்தி ஒழுகப்பெற்றால், நடுவுநிலைமை என்று கூறப்படும் அறம் நன்மையாகும்.",
      "sp": "பகைவர், நண்பர், அயலார் என்னும் பிரிவினர் தோறும் நீதி தவறாது பின்பற்றப்படுமானால் நடுவுநிலைமை என்று சொல்லப்படும் ஓர் அறம் மட்டுமே வாழ்க்கைக்குப் போதும்.",
      "mk": "பகைவர், அயலோர், நண்பர் எனப்பகுத்துப் பார்த்து ஒருதலைச் சார்பாக நிற்காமல் இருத்தலே நன்மை தரக்கூடிய நடுவுநிலைமை எனும் தகுதியாகும்",
      "couplet": "If justice, failing not, its quality maintain,Giving to each his due, -'tis man's one highest gain",
      "explanation": "That equity which consists in acting with equal regard to each of (the three) divisions of men [enemies, strangers and friends] is a pre-eminent virtue",
      "transliteration1": "Thakudhi Enavondru Nandre Pakudhiyaal",
      "transliteration2": "Paarpattu Ozhukap Perin"
    },
    {
      "Number": 112,
      "Line1": "செப்பம் உடையவன் ஆக்கஞ் சிதைவின்றி",
      "Line2": "எச்சத்திற் கேமாப்பு உடைத்து.",
      "Translation": "Wealth of the man of equity  Grows and lasts to posterity",
      "mv": "நடுவுநிலைமை உடையவனின் செல்வவளம் அழிவில்லாமல் அவனுடைய வழியில் உள்ளார்க்கும் உறுதியான நன்மை தருவதாகும்.",
      "sp": "நீதியை உடையவனின் செல்வம் அழியாமல் அவன் வழியினர்க்குப் பாதுகாப்பாக இருக்கும்",
      "mk": "நடுவுநிலையாளனின் செல்வத்திற்கு அழிவில்லை; அது, வழிவழித் தலைமுறையினர்க்கும் பயன் அளிப்பதாகும்",
      "couplet": "The just man's wealth unwasting shall endure,And to his race a lasting joy ensure",
      "explanation": "The wealth of the man of rectitude will not perish, but will bring happiness also to his posterity",
      "transliteration1": "Seppam Utaiyavan Aakkanj Chidhaivindri",
      "transliteration2": "Echchaththir Kemaappu Utaiththu"
    },
    {
      "Number": 113,
      "Line1": "நன்றே தரினும் நடுவிகந்தாம் ஆக்கத்தை",
      "Line2": "அன்றே யொழிய விடல்.",
      "Translation": "Though profitable, turn away  From unjust gains without delay",
      "mv": "தீமை பயக்காமல் நன்மையே தருவதானாலும் நடுவு நி‌லைமை தவறி உண்டாகும் ஆக்கத்தை அப்போதே கைவிட வேண்டும்.",
      "sp": "நன்மையே தருவதாக இருந்தாலும் நீதியை விட்டு விலகுவதால் வரும் லாபத்தை, அப்பொழுதே விட்டு விடுக.",
      "mk": "நடுவுநிலை தவறுவதால் ஏற்படக்கூடிய பயன் நன்மையையே தரக் கூடியதாக இருந்தாலும், அந்தப் பயனைக் கைவிட்டு நடுவுநிலையைத்தான் கடைப்பிடிக்க வேண்டும்",
      "couplet": "Though only good it seem to give, yet gainBy wrong acquired, not e'en one day retain",
      "explanation": "Forsake in the very moment (of acquisition) that gain which, though it should bring advantage, is without equity",
      "transliteration1": "Nandre Tharinum Natuvikandhaam Aakkaththai",
      "transliteration2": "Andre Yozhiya Vital"
    },
    {
      "Number": 114,
      "Line1": "தக்கார் தகவிலர் என்பது அவரவர்",
      "Line2": "எச்சத்தாற் காணப்ப படும்.",
      "Translation": "The worthy and the unworthy  Are seen in their posterity",
      "mv": "நடுவுநிலைமை உடையவர் நடுவுநிலை‌மை இல்லாதவர் என்பது அவரவர்க்குப் பின் எஞ்சி நிற்கும் புகழாலும் பழியாலும் காணப்படும்.",
      "sp": "இவர் நீதியாளர், இவர் நீதியற்றவர் என்ற வேறுபாட்டை அவரவர் தம் செல்வம், புகழ், பிள்ளைகளின் ஒழுக்கம் ஆகியவற்றால் அறிந்து கொள்ளலாம்.",
      "mk": "ஒருவர் நேர்மையானவரா அல்லது நெறி தவறி, நீதி தவறி நடந்தவரா என்பது அவருக்குப் பின் எஞ்சி நிற்கப்போகும் புகழ்ச் சொல்லைக் கொண்டோ அல்லது பழிச் சொல்லைக் கொண்டோதான் நிர்ணயிக்கப்படும்",
      "couplet": "Who just or unjust lived shall soon appear:By each one's offspring shall the truth be clear",
      "explanation": "The worthy and unworthy may be known by the existence or otherwise of good offsprings",
      "transliteration1": "Thakkaar Thakavilar Enpadhu Avaravar",
      "transliteration2": "Echchaththaar Kaanap Patum"
    },
    {
      "Number": 115,
      "Line1": "கேடும் பெருக்கமும் இல்லல்ல நெஞ்சத்துக்",
      "Line2": "கோடாமை சான்றோர்க் கணி.",
      "Translation": "Loss and gain by cause arise;  Equal mind adorns the wise",
      "mv": "கேடும் ஆக்கமும் வாழ்வில் இல்லாதவை அல்ல; ஆகையால் நெஞ்சில் நடுவுநிலைமை தவறாமல் இருத்தலே சான்றோர்க்கு அழகாகும்.",
      "sp": "தீமையும் நன்மையும் எல்லார்க்கும் முன்பே குறிக்கப்பட்டு விட்டன; இதை அறிந்து நெஞ்சத்தால் நீதி தவறாது இருப்பது சான்றோர்க்கு அழகாகும்.",
      "mk": "ஒருவர்க்கு வாழ்வும், தாழ்வும் உலக இயற்கை; அந்த இரு நிலைமையிலும் நடுவுநிலையாக இருந்து உறுதி காட்டுவதே பெரியோர்க்கு அழகாகும்",
      "couplet": "The gain and loss in life are not mere accident;Just mind inflexible is sages' ornament",
      "explanation": "Loss and gain come not without cause; it is the ornament of the wise to preserve evenness of mind (under both)",
      "transliteration1": "Ketum Perukkamum Illalla Nenjaththuk",
      "transliteration2": "Kotaamai Saandrork Kani"
    },
    {
      "Number": 116,
      "Line1": "கெடுவல்யான் என்பது அறிகதன் நெஞ்சம்",
      "Line2": "நடுவொரீஇ அல்ல செயின்.",
      "Translation": "Of perdition let him be sure  Who leaves justice to sinful lure",
      "mv": "தன் நெஞ்சம் நடுவுநிலை நீங்கித் தவறு செய்ய நினைக்குமாயின், நான் கெடப்போகின்றேன் என்று ஒருவன் அறிய வேண்டும்.",
      "sp": "தன் நெஞ்சம் நீதியை விட்டுவிட்டு அநீதி செய்ய எண்ணி னால், அதுவே தான் கெடப் போவதற்கு உரிய அறிகுறி.",
      "mk": "நடுவுநிலைமை தவறிச் செயல்படலாம் என்று ஒரு நினைப்பு ஒருவனுக்கு வந்து விடுமானால் அவன் கெட்டொழியப் போகிறான் என்று அவனுக்கே தெரியவேண்டும்",
      "couplet": "If, right deserting, heart to evil turn,Let man impending ruin's sign discern",
      "explanation": "Let him whose mind departing from equity commits sin well consider thus within himself, \"I shall perish.\"",
      "transliteration1": "Ketuvalyaan Enpadhu Arikadhan Nenjam",
      "transliteration2": "Natuvoreei Alla Seyin"
    },
    {
      "Number": 117,
      "Line1": "கெடுவாக வையாது உலகம் நடுவாக",
      "Line2": "நன்றிக்கண் தங்கியான் தாழ்வு.",
      "Translation": "The just reduced to poverty  Is not held down by equity",
      "mv": "நடுவுநிலைமை நின்று அறநெறியில் நிலைத்து வாழகின்றவன் அடைந்த வறுமை நிலையைக் கேடு என கொள்ளாது உலகு.",
      "sp": "நீதி என்னும் அறவாழ்வு வாழ்ந்தும் ஒருவன் வறுமைப்பட்டுப் போவான் என்றால், அதை வறுமை என்று உயர்ந்தோர் எண்ணவேமாட்டார்.",
      "mk": "நடுவுநிலைமை தவறாமல் அறவழியில் வாழ்கிற ஒருவருக்கு அதன் காரணமாகச் செல்வம் குவியாமல் வறுமை நிலை ஏற்படுமேயானால் அவரை உலகம் போற்றுமே தவிரத் தாழ்வாகக் கருதாது",
      "couplet": "The man who justly lives, tenacious of the right,In low estate is never low to wise man's sight",
      "explanation": "The great will not regard as poverty the low estate of that man who dwells in the virtue of equity",
      "transliteration1": "Ketuvaaka Vaiyaadhu Ulakam Natuvaaka",
      "transliteration2": "Nandrikkan Thangiyaan Thaazhvu"
    },
    {
      "Number": 118,
      "Line1": "சமன்செய்து சீர்தூக்குங் கோல்போல் அமைந்தொருபால்",
      "Line2": "கோடாமை சான்றோர்க் கணி.",
      "Translation": "Like balance holding equal scales  A well poised mind is jewel of the wise",
      "mv": "முன்னே தான் சமமாக இருந்து, பின்பு பொருளைச் சீர்தூக்கும் துலாக்கோல் போல் அமைந்து, ஒரு பக்கமாக சாயாமல் நடுவுநி‌லைமை போற்றுவது சான்றோர்க்கு அழகாகும்.",
      "sp": "முதலில் சமமாக நின்று பிறகு தன்மீது வைக்கப்பட்ட பாரத்தை நிறுத்துக் காட்டும் தராசு போல, நீதிக்குரிய இலக்கணங்களால் அமைந்து ஓரம் சார்ந்து விடாமல் இருப்பது சான்றோராகிய நீதிபதிகளுக்கு அழகாம்.",
      "mk": "ஒரு பக்கம் சாய்ந்து விடாமல் நாணயமான தாரசு முள் போல இருந்து நியாயம் கூறுவதுதான் உண்மையான நடுவுநிலைமை என்பதற்கு அழகாகும்",
      "couplet": "To stand, like balance-rod that level hangs and rightly weighs,With calm unbiassed equity of soul, is sages' praise",
      "explanation": "To incline to neither side, but to rest impartial as the even-fixed scale is the ornament of the wise",
      "transliteration1": "Samanseydhu Seerdhookkung Kolpol Amaindhorupaal",
      "transliteration2": "Kotaamai Saandrork Kani"
    },
    {
      "Number": 119,
      "Line1": "சொற்கோட்டம் இல்லது செப்பம் ஒருதலையா",
      "Line2": "உட்கோட்டம் இன்மை பெறின்.",
      "Translation": "Justice is upright, unbending  And free from crooked word-twisting",
      "mv": "உள்ளத்தில் கோணுதல் இல்லாத தன்மையை உறுதியாகப் பெற்றால், சொல்லிலும் கோணுதல் இல்லாதிருத்தல் நடுவுநிலைமையாம்.",
      "sp": "மனம் ஓரஞ் சாராமல் சமமாக நிற்குமானால் சொல்லிலும் அநீதி பிறக்காது; அதுவே நீதி.",
      "mk": "நேர்மையும் நெஞ்சுறுதியும் ஒருவர்க்கு இருந்தால் அவரது சொல்லில் நீதியும் நியாயமும் இருக்கும் அதற்குப் பெயர்தான் நடுவுநிலைமை",
      "couplet": "Inflexibility in word is righteousness,If men inflexibility of soul possess",
      "explanation": "Freedom from obliquity of speech is rectitude, if there be (corresponding) freedom from bias of mind",
      "transliteration1": "Sorkottam Illadhu Seppam Orudhalaiyaa",
      "transliteration2": "Utkottam Inmai Perin"
    },
    {
      "Number": 120,
      "Line1": "வாணிகம் செய்வார்க்கு வாணிகம் பேணிப்",
      "Line2": "பிறவும் தமபோல் செயின்.",
      "Translation": "A trader's trade prospers fairly  When his dealings are neighbourly",
      "mv": "பிறர் பொருளையும் தம் பொருள் போல் போற்றிச் செய்தால், அதுவே வாணிகம் செய்வோர்க்கு உரி‌ய நல்ல வாணிக முறையாகும்.",
      "sp": "பிறர் பொருளையும் தம் பொருள் போலக் காத்து, வியாபாரம் செய்தால் வியாபாரிகளுக்கு நல்ல வியாபார முறை ஆகும்.",
      "mk": "பிறர் பொருளாக இருப்பினும் அதனைத் தன் பொருளைப் போலவே கருதி நேர்மையுடன் வாணிகம் செய்தலே வணிக நெறியெனப்படும்",
      "couplet": "As thriving trader is the trader known,Who guards another's interests as his own",
      "explanation": "The true merchandize of merchants is to guard and do by the things of others as they do by their own",
      "transliteration1": "Vaanikam Seyvaarkku Vaanikam Penip",
      "transliteration2": "Piravum Thamapol Seyin"
    },
    {
      "Number": 121,
      "Line1": "அடக்கம் அமரருள் உய்க்கும் அடங்காமை",
      "Line2": "ஆரிருள் உய்த்து விடும்.",
      "Translation": "Self-rule leads to realms of gods  Indulgence leads to gloomy hades",
      "mv": "அடக்கம் ஒருவனை உயர்த்தித் தேவருள் சேர்க்கும்; அடக்கம் இல்லாதிருத்தல், பொல்லாத இருள் போன்ற தீய வாழ்க்கையில் செலுத்தி விடும்.",
      "sp": "அடக்கம் ஒருவனைப் பிற்காலத்தில் தேவர் உலகிற்குக் கொண்டு சேர்க்கும்; அடங்காமல் வாழ்வதோ அவனை நிறைந்த இருளுக்குக் கொண்டு போகும்.",
      "mk": "அடக்கம் அழியாத புகழைக் கொடுக்கும் அடங்காமை வாழ்வையே இருளாக்கி விடும்",
      "couplet": "Control of self does man conduct to bliss th' immortals share;Indulgence leads to deepest night, and leaves him there",
      "explanation": "Self-control will place (a man) among the Gods; the want of it will drive (him) into the thickest darkness (of hell)",
      "transliteration1": "Atakkam Amararul Uykkum Atangaamai",
      "transliteration2": "Aarirul Uyththu Vitum"
    },
    {
      "Number": 122,
      "Line1": "காக்க பொருளா அடக்கத்தை ஆக்கம்",
      "Line2": "அதனினூஉங் கில்லை உயிர்க்கு.",
      "Translation": "No gains with self-control measure  Guard with care this great treasure",
      "mv": "அடக்கத்தை உறுதிப் பொருளாகக் கொண்டு போற்றிக் ‌காக்க வேண்டும். அந்த அடக்கத்தைவிட மேம்பட்ட ஆக்கம் உயிர்க்கு இல்லை.",
      "sp": "அடக்கத்தைச் செல்வமாக எண்ணிக் காக்க; அதைக் காட்டிலும் பெரிய செல்வம் வேறு இல்லை.",
      "mk": "மிக்க உறுதியுடன் காக்கப்படவேண்டியது அடக்கமாகும் அடக்கத்தைவிட ஆக்கம் தரக் கூடியது வேறொன்றும் இல்லை",
      "couplet": "Guard thou as wealth the power of self-control;Than this no greater gain to living soul",
      "explanation": "Let self-control be guarded as a treasure; there is no greater source of good for man than that",
      "transliteration1": "Kaakka Porulaa Atakkaththai Aakkam",
      "transliteration2": "Adhaninooung Killai Uyirkku"
    },
    {
      "Number": 123,
      "Line1": "செறிவறிந்து சீர்மை பயக்கும் அறிவறிந்து",
      "Line2": "ஆற்றின் அடங்கப் பெறின்.",
      "Translation": "Knowing wisdom who lives controlled  Name and fame seek him untold",
      "mv": "அறிய வேண்டியவற்றை அறிந்து, நல்வழியில் அடங்கி ஒழுகப்பெற்றால், அந்த அடக்கம் நல்லோரால் அறியப்பட்டு மேன்மை பயக்கும்.",
      "sp": "அடக்கத்துடன் வாழ்வதே அறிவுடைமை என்று அறிந்து, ஒருவன் அடக்கமாக வாழ்ந்தால் அவனது அடக்கம் நல்லவர்களால் அறியப்பட்டு அது அவனுக்குப் பெருமையைக் கொடுக்கும்.",
      "mk": "அறிந்து கொள்ள வேண்டியவற்றை அறிந்து அதற்கேற்ப அடக்கத்துடன் நடந்து கொள்பவரின் பண்பை உணர்ந்து பாராட்டுகள் குவியும்",
      "couplet": "If versed in wisdom's lore by virtue's law you self restrainYour self-repression known will yield you glory's gain",
      "explanation": "Knowing that self-control is knowledge, if a man should control himself, in the prescribed course, such self-control will bring him distinction among the wise",
      "transliteration1": "Serivarindhu Seermai Payakkum Arivarindhu",
      "transliteration2": "Aatrin Atangap Perin"
    },
    {
      "Number": 124,
      "Line1": "நிலையின் திரியாது அடங்கியான் தோற்றம்",
      "Line2": "மலையினும் மாணப் பெரிது.",
      "Translation": "Firmly fixed in self serene  The sage looks grander than mountain",
      "mv": "தன் நிலையிலிருந்து மாறுபடாமல் அடங்கி ஒழுகுவோனுடைய உயர்வு, மலையின் உயர்வை விட மிகவும் பெரிதாகும்.",
      "sp": "தன் நேர்மையான வழியை விட்டு விலகாது, அடக்கத்துடன் வாழ்பவனைப் பற்றிய பிறர் மனத் தோற்றம் மலையைக் காட்டிலும் மிக உயரமானது.",
      "mk": "உறுதியான உள்ளமும், அத்துடன் ஆர்ப்பாட்டமற்ற அடக்க உணர்வும் கொண்டவரின் உயர்வு, மலையைவிடச் சிறந்தது எனப் போற்றப்படும்",
      "couplet": "In his station, all unswerving, if man self subdue,Greater he than mountain proudly rising to the view",
      "explanation": "More lofty than a mountain will be the greatness of that man who without swerving from his domestic state, controls himself",
      "transliteration1": "Nilaiyin Thiriyaadhu Atangiyaan Thotram",
      "transliteration2": "Malaiyinum Maanap Peridhu"
    },
    {
      "Number": 125,
      "Line1": "எல்லார்க்கும் நன்றாம் பணிதல் அவருள்ளும்",
      "Line2": "செல்வர்க்கே செல்வம் தகைத்து.",
      "Translation": "Humility is good for all  To the rich it adds a wealth special",
      "mv": "பணிவுடையவராக ஒழுகுதல்பொதுவாக எல்லோர்க்கும் நல்லதாகும்; அவர்களுள் சிறப்பாகச் செல்வர்க்கே மற்றொரு செல்வம் போன்றதாகும்.",
      "sp": "செருக்கு இல்லாமல் அடக்கமாக வாழ்வது எல்லார்க்குமே நல்லதுதான்; அவ் எல்லாருள்ளும் செல்வர்களுக்கு அது மேலும் ஒரு செல்வமாக விளங்கும்.",
      "mk": "பணிவு என்னும் பண்பு, எல்லார்க்கும் நலம் பயக்கும் ஏற்கனவே செல்வர்களாக இருப்பவர்களுக்கு அந்தப் பண்பு, மேலும் ஒரு செல்வமாகும்",
      "couplet": "To all humility is goodly grace; but chief to themWith fortune blessed, -'tis fortune's diadem",
      "explanation": "Humility is good in all; but especially in the rich it is (the excellence of) higher riches",
      "transliteration1": "Ellaarkkum Nandraam Panidhal Avarullum",
      "transliteration2": "Selvarkke Selvam Thakaiththu"
    },
    {
      "Number": 126,
      "Line1": "ஒருநம்யுள் ஆமைபோல் ஐந்தடக்கல் ஆற்றின்",
      "Line2": "எழுநம்யும் ஏமாப் புடைத்து.",
      "Translation": "Who senses five like tortoise hold  Their joy prolongs to births sevenfold",
      "mv": "ஒரு பிறப்பில், ஆமைபோல் ஐம்பொறிகளையும் அடக்கியாள வல்லவனானால், அஃது அவனுக்குப் பல பிறப்பிலும் காப்பாகும் சிறப்பு உடையது.",
      "sp": "ஆமை தன் நான்கு கால், ஒரு தலை ஆகிய ஐந்து உறுப்புகளையும் ஆபத்து வரும்போது ஓட்டுக்குள் மறைத்துக் கொள்வது போல, ஒருவன் தன் ஒரு பிறப்பில் மெய், வாய், கண், மூக்கு, செவி ஆகிய ஐந்து பொறிகளையும் அறத்திற்கு மாறான தீமை வரும்போது அடக்கும் ஆற்றல் பெறுவான் என்றால், அது அவனுக்குப் பிறவி தோறும் ஏழு பிறப்பிலும் - அரணாக இருந்து உதவும்.",
      "mk": "உறுப்புகளை ஓர் ஓட்டுக்குள் அடக்கிக் கொள்ளும் ஆமையைப் போல் ஐம்பொறிகளையும் அடக்கியாளும் உறுதி, காலமெல்லாம் வாழ்க்கைக்குக் காவல் அரணாக அமையும்",
      "couplet": "Like tortoise, who the five restrainsIn one, through seven world bliss obtains",
      "explanation": "Should one throughout a single birth, like a tortoise keep in his five senses, the fruit of it will prove a safe-guard to him throughout the seven-fold births.",
      "transliteration1": "Orumaiyul Aamaipol Aindhatakkal Aatrin",
      "transliteration2": "Ezhumaiyum Emaap Putaiththu"
    },
    {
      "Number": 127,
      "Line1": "யாகாவா ராயினும் நாகாக்க காவாக்கால்",
      "Line2": "சோகாப்பர் சொல்லிழுக்குப் பட்டு.",
      "Translation": "Rein the tongue if nothing else  Or slips of tongue bring all the woes",
      "mv": "காக்க வேண்டியவற்றுள் எவற்றைக் காக்கா விட்டாலும் நாவையாவது காக்க வேண்டு்ம்; காக்கத் தவறினால் சொற்குற்றத்தில் அகப்பட்டுத் துன்புறுவர்.",
      "sp": "எதைக் காக்க முடியாதவரானாலும் நா ஒன்றையாவது காத்துக் கொள்ள வேண்டும். முடியாது போனால் சொல்குற்றத்தில் சிக்கித் துன்பப்படுவர்.",
      "mk": "ஒருவர் எதைக் காத்திட முடியாவிட்டாலும் நாவையாவது அடக்கிக் காத்திட வேண்டும் இல்லையேல் அவர் சொன்ன சொல்லே அவர் துன்பத்துக்குக் காரணமாகி விடும்",
      "couplet": "Whate'er they fail to guard, o'er lips men guard should keep;If not, through fault of tongue, they bitter tears shall weep",
      "explanation": "Whatever besides you leave unguarded, guard your tongue; otherwise errors of speech and the consequent misery will ensue",
      "transliteration1": "Yaakaavaa Raayinum Naakaakka Kaavaakkaal",
      "transliteration2": "Sokaappar Sollizhukkup Pattu"
    },
    {
      "Number": 128,
      "Line1": "ஒன்றானுந் தீச்சொல் பொருட்பயன் உண்டாயின்",
      "Line2": "நன்றாகா தாகி விடும்.",
      "Translation": "Even a single evil word  Will turn all good results to bad",
      "mv": "தீய ‌சொற்களின் பொருளால் விளையும் தீமை ஒன்றாயினும் ஒருவனிடம் உண்டானால், அதனால் மற்ற அறங்களாலும் நன்மை விளையாமல் போகும்.",
      "sp": "தீய சொற்களின் பொருளால் பிறர்க்கு வரும் துன்பம் சிறிதே என்றாலும் அந்தக் குறை ஒருவனிடம் இருந்தால் அவனுக்குப் பிற அறங்களால் வரும் நன்மையம் தீமையாகப் போய்விடும்.",
      "mk": "ஒரு குடம் பாலில் துளி நஞ்சுபோல், பேசும் சொற்களில் ஒரு சொல் தீய சொல்லாக இருந்து துன்பம் விளைவிக்குமானாலும், அந்தப் பேச்சில் உள்ள நல்ல சொற்கள் அனைத்தும் தீயவாகிவிடும்",
      "couplet": "Though some small gain of good it seem to bring,The evil word is parent still of evil thing",
      "explanation": "If a man's speech be productive of a single evil, all the good by him will be turned into evil",
      "transliteration1": "Ondraanun Theechchol Porutpayan Untaayin",
      "transliteration2": "Nandraakaa Thaaki Vitum"
    },
    {
      "Number": 129,
      "Line1": "தீயினாற் சுட்டபுண் உள்ளாறும் ஆறாதே",
      "Line2": "நாவினாற் சுட்ட வடு.",
      "Translation": "The fire-burnt wounds do find a cure  Tongue-burnt wound rests a running sore",
      "mv": "தீயினால் சுட்ட புண் புறத்தே வடு இருந்தாலும் உள்ளே ஆறிவிடும்; ஆனால் நாவினால் தீய சொல் கூறிச் சுடும் வடு என்றும் ஆறாது.",
      "sp": "ஒருவனை மற்றொருவன் தீயால் சுட்ட புண் உடம்பின்மேல் வடுவாக இருந்தாலும் உள்ளத்துக் காயம் காலத்தில் ஆறிப்போய்விடும். ஆனால் கொடிய வார்த்தைகளால் நெஞ்சைச் சுட்ட வடு அதில் புண்ணாகவே கிடந்து ஒரு நாளும் ஆறாது.",
      "mk": "நெருப்பு சுட்ட புண்கூட ஆறி விடும்; ஆனால் வெறுப்புக் கொண்டு திட்டிய சொற்கள் விளைத்த துன்பம் ஆறவே ஆறாது",
      "couplet": "In flesh by fire inflamed, nature may thoroughly heal the sore;In soul by tongue inflamed, the ulcer healeth never more",
      "explanation": "The wound which has been burnt in by fire may heal, but a wound burnt in by the tongue will never heal",
      "transliteration1": "Theeyinaar Suttapun Ullaarum Aaraadhe",
      "transliteration2": "Naavinaar Sutta Vatu"
    },
    {
      "Number": 130,
      "Line1": "கதங்காத்துக் கற்றடங்கல் ஆற்றுவான் செவ்வி",
      "Line2": "அறம்பார்க்கும் ஆற்றின் நுழைந்து.",
      "Translation": "Virtue seeks and peeps to see  Self-controlled savant anger free",
      "mv": "சினம் தோன்றாமல் காத்து, கல்வி கற்று, அடக்கமுடையவனாக இருக்க வல்லவனுடைய செவ்வியை, அவனுடைய வழியில் சென்று அறம் பார்த்திருக்கும்.",
      "sp": "கல்வி கற்று மனத்துள் கோபம் பிறக்காமல் காத்து, அடக்கமாக வாழும் ஆற்றல் படைத்தவனை அடைவதற்கான நேரத்தை எதிர்பார்த்து அறம் அவன் வழியில் நுழைந்து காத்து இருக்கும்.",
      "mk": "கற்பவை கற்றுச், சினம் காத்து, அடக்கமெனும் பண்பு கொண்டவரை அடைந்திட அறமானது வழிபார்த்துக் காத்திருக்கும்",
      "couplet": "Who learns restraint, and guards his soul from wrath,Virtue, a timely aid, attends his path",
      "explanation": "Virtue, seeking for an opportunity, will come into the path of that man who, possessed of learning and self-control, guards himself against anger",
      "transliteration1": "Kadhangaaththuk Katratangal Aatruvaan Sevvi",
      "transliteration2": "Arampaarkkum Aatrin Nuzhaindhu"
    },
    {
      "Number": 131,
      "Line1": "ஒழுக்கம் விழுப்பந் தரலான் ஒழுக்கம்",
      "Line2": "உயிரினும் ஓம்பப் படும்.",
      "Translation": "Decorum does one dignity  More than life guard its purity",
      "mv": "ஒழுக்கமே எல்லார்க்கும் மேன்மையைத் தருவதாக இருப்பதால், அந்த ஒழுக்கமே உயிரை விடச் சிறந்ததாகப் போற்றப்படும்.",
      "sp": "ஒழுக்கம், அதை உடையவர்க்குச் சிறப்பைத் தருவதால் உயிரைக் காட்டிலும் மேலானதாக அதைக் காக்க வேண்டும்.",
      "mk": "ஒருவர்க்கு உயர்வு தரக் கூடியது ஒழுக்கம் என்பதால், அந்த ஒழுக்கமே உயிரைவிட மேலானதாகப் போற்றப்படுகிறது",
      "couplet": "'Decorum' gives especial excellence; with greater care'Decorum' should men guard than life, which all men share",
      "explanation": "Propriety of conduct leads to eminence, it should therefore be preserved more carefully than life",
      "transliteration1": "Ozhukkam Vizhuppan Tharalaan Ozhukkam",
      "transliteration2": "Uyirinum Ompap Patum"
    },
    {
      "Number": 132,
      "Line1": "பரிந்தோம்பிக் காக்க ஒழுக்கம் தெரிந்தோம்பித்",
      "Line2": "தேரினும் அஃதே துணை.",
      "Translation": "Virtues of conduct all excel;  The soul aid should be guarded well",
      "mv": "ஒழுக்கத்தை வருந்தியும் போற்றிக் காக்க வேண்டும்; பலவற்றையும் ஆராய்ந்து போற்றித் தெளிந்தாலும், அந்த ஒழுக்கமே வாழ்க்கையில் துணையாக விளங்கும்.",
      "sp": "எதனாலும், அழிந்து போகாமல் ஒழுக்கத்தை விரும்பிக் காத்துக்கொள்க; அறங்கள் பலவற்றையும் ஆய்ந்து, இம்மை மறுமைக்குத் துணையாவது எது எனத் தேர்வு செய்தால் ஒழுக்கமே துணையாகும்.",
      "mk": "எந்தெந்த வழிகளில் ஆராய்ந்தாலும் வாழ்க்கையில் ஒழுக்கமே சிறந்த துணை என்பதால், எத்தகைய துன்பத்தை ஏற்றாவது அதைக் காக்க வேண்டும்",
      "couplet": "Searching, duly watching, learning, 'decorum' still we find;Man's only aid; toiling, guard thou this with watchful mind",
      "explanation": "Let propriety of conduct be laboriously preserved and guarded; though one know and practise and excel in many virtues, that will be an eminent aid",
      "transliteration1": "Parindhompik Kaakka Ozhukkam Therindhompith",
      "transliteration2": "Therinum Aqdhe Thunai"
    },
    {
      "Number": 133,
      "Line1": "ஒழுக்கம் உடைமை குடிமை இழுக்கம்",
      "Line2": "இழிந்த பிறப்பாய் விடும்.",
      "Translation": "Good conduct shows good family  Low manners mark anomaly",
      "mv": "ஒழுக்கம் உடையவராக வாழ்வதே உயர்ந்த குடிப்பிறப்பின் தன்மையாகும்; ஒழுக்கம் தவறுதல் இழிந்த குடிப்பிறப்பின் தன்மையாகி விடும்.",
      "sp": "தனி மனிதன் தான் வகிக்கும் பாத்திரத்திற்கு ஏற்ற ஒழுக்கம் உடையவனாக வாழ்வதே குடும்பப் பெருமை; அத்தகைய ஒழுக்கம் இல்லாது போனால் இழிந்த குடும்பத்தில் பிறந்தது ஆகிவிடும்.",
      "mk": "ஒழுக்கம் உடையவராக வாழ்வதுதான் உயர்ந்த குடிப்பிறப்புக்கு எடுத்துக் காட்டாகும் ஒழுக்கம் தவறுகிறவர்கள் யாராயினும் அவர்கள் இழிந்த குடியில் பிறந்தவர்களாகவே கருதப்படுவர்",
      "couplet": "'Decorum's' true nobility on earth;'Indecorum's' issue is ignoble birth",
      "explanation": "Propriety of conduct is true greatness of birth, and impropriety will sink into a mean birth",
      "transliteration1": "Ozhukkam Utaimai Kutimai Izhukkam",
      "transliteration2": "Izhindha Pirappaai Vitum"
    },
    {
      "Number": 134,
      "Line1": "மறப்பினும் ஓத்துக் கொளலாகும் பார்ப்பான்",
      "Line2": "பிறப்பொழுக்கங் குன்றக் கெடும்.",
      "Translation": "Readers recall forgotten lore,  But conduct lost returns no more",
      "mv": "கற்ற மறைப் பொருளை மறந்தாலும் மீண்டும் அதனை ஓதிக் கற்றுக் கொள்ள முடியும்; ஆனால் மறை ஓதுவனுடைய குடிப்பிறப்பு, ஒழுக்கம் குன்றினால் கெடு்ம்.",
      "sp": "பார்ப்பான் தான் கற்ற வேதத்தை மறந்து போனாலும் பிறகு கற்றுக் கொள்ளலாம்; ஆனால், அவன் பிறந்த குலத்திற்கு ஏற்ற, மேலான ஒழுக்கத்திலிருந்து தாழ்ந்தால் அவன் குலத்தாலும் தாழ்வான்.",
      "mk": "பார்ப்பனன் ஒருவன் கற்றதை மறந்துவிட்டால் மீண்டும் படித்துக் கொள்ள முடியும்; ஆனால், பிறப்புக்குச் சிறப்பு சேர்க்கும் ஒழுக்கத்திலிருந்து அவன் தவறினால் இழிமகனே ஆவான்",
      "couplet": "Though he forget, the Brahman may regain his Vedic lore;Failing in 'decorum due,' birthright's gone for evermore",
      "explanation": "A Brahman though he should forget the Vedas may recover it by reading; but, if he fail in propriety of conduct even his high birth will be destroyed",
      "transliteration1": "Marappinum Oththuk Kolalaakum Paarppaan",
      "transliteration2": "Pirappozhukkang Kundrak Ketum"
    },
    {
      "Number": 135,
      "Line1": "அழுக்கா றுடையான்கண் ஆக்கம்போன்று இல்லை",
      "Line2": "ஒழுக்க மிலான்கண் உயர்வு.",
      "Translation": "The envious prosper but ill  The ill-behaved sinks lower still",
      "mv": "பொறாமை உடையவனிடத்தில் ஆக்கம் இல்லாதவாறு போல, ஒழுக்கம் இல்லாதவனுடைய வாழ்க்கையில் உயர்வு இல்லையாகும்.",
      "sp": "பொறாமை உள்ளவனுக்குச் செல்வம் இல்லை என்பது போல், ஒழுக்கம் இல்லாதவனுக்கு உயர்குலம் என்பதும் இல்லை.",
      "mk": "பொறாமையுடையவனுக்கும், நல்லொழுக்கமில்லாதவனுக்கும் அமையும் வாழ்வு, உயர்வான வாழ்வாகக் கருதப்பட மாட்டாது",
      "couplet": "The envious soul in life no rich increase of blessing gains,So man of 'due decorum' void no dignity obtains",
      "explanation": "Just as the envious man will be without wealth, so will the man of destitute of propriety of conduct be without greatness",
      "transliteration1": "Azhukkaa Rutaiyaankan Aakkampondru Illai",
      "transliteration2": "Ozhukka Milaankan Uyarvu"
    },
    {
      "Number": 136,
      "Line1": "ஒழுக்கத்தின் ஒல்கார் உரவோர் இழுக்கத்தின்",
      "Line2": "ஏதம் படுபாக் கறிந்து.",
      "Translation": "The firm from virtue falter not  They know the ills of evil thought",
      "mv": "ஒழுக்கம் தவறுதலால் குற்றம் உண்டாவதை அறிந்து, மனவலிமை உடைய சான்றோர் ஒழுக்கத்தில் தவறாமல் காத்துக் கொள்வர்.",
      "sp": "ஒழுக்கம் இழந்தால் தனக்குக் குலத்தாழ்வு உண்டாகும் என அறியும் மன உறுதி உடைய பெரியோர், கடினமே என்றாலும் ஒழுக்கத்திலிருந்து விலகமாட்டார்.",
      "mk": "மன உறுதி கொண்டவர்கள் ஒழுக்கம் தவறுவதால் ஏற்படும் இழிவை உணர்ந்திருப்பதால், நல்லொழுக்கம் குன்றிடுமளவிற்கு நடக்க மாட்டார்கள்",
      "couplet": "The strong of soul no jot abate of 'strict decorum's' laws,Knowing that 'due decorum's' breach foulest disgrace will cause",
      "explanation": "Those firm in mind will not slacken in their observance of the proprieties of life, knowing, as they do, the misery that flows from the transgression from them",
      "transliteration1": "Ozhukkaththin Olkaar Uravor Izhukkaththin",
      "transliteration2": "Edham Patupaak Karindhu"
    },
    {
      "Number": 137,
      "Line1": "ஒழுக்கத்தின் எய்துவர் மேன்மை இழுக்கத்தின்",
      "Line2": "எய்துவர் எய்தாப் பழி.",
      "Translation": "Conduct good ennobles man,  Bad conduct entails disgrace mean",
      "mv": "ஒழுக்கத்தால் எவரும் மேம்பாட்டை அடைவர்; ஒழுக்கத்திலிருந்து தவறுதலால் அடையத் தகாத பெரும் பழியை அடைவர்.",
      "sp": "ஒழுக்கத்தினால் உயர்வை அடைவர்; ஒழுக்கம் இல்லாதவர் வேண்டாத பழியை அடைவர்.",
      "mk": "நல்ல நடத்தையினால் உயர்வு ஏற்படும்; இல்லையேல் இழிவான பழி வந்து சேரும்",
      "couplet": "'Tis source of dignity when 'true decorum' is preserved;Who break 'decorum's' rules endure e'en censures undeserved",
      "explanation": "From propriety of conduct men obtain greatness; from impropriety comes insufferable disgrace",
      "transliteration1": "Ozhukkaththin Eydhuvar Menmai Izhukkaththin",
      "transliteration2": "Eydhuvar Eydhaap Pazhi"
    },
    {
      "Number": 138,
      "Line1": "நன்றிக்கு வித்தாகும் நல்லொழுக்கம் தீயொழுக்கம்",
      "Line2": "என்றும் இடும்பை தரும்.",
      "Translation": "Good conduct sows seeds of blessings  Bad conduct endless evil brings",
      "mv": "நல்லொழுக்கம் இன்பமான நல்வாழ்க்கைக்குக் காரணமாக இருக்கும்; தீயொழுக்கம் எப்போதும் துன்பத்தைக் கொடுக்கும்.",
      "sp": "நல்லொழுக்கம், அறமாகிய நன்மைக்கு வித்தாக அமைந்து இம்மை மறுமையிலும் இன்பம் தரும்; தீயொழுக்கமோ துன்பமே தரும்.",
      "mk": "நல்லொழுக்கம், வாழ்க்கையில் நன்மைக்கு வித்தாக அமையும் தீயொழுக்கம், தீராத துன்பம் தரும்",
      "couplet": "'Decorum true' observed a seed of good will be;'Decorum's breach' will sorrow yield eternally",
      "explanation": "Propriety of conduct is the seed of virtue; impropriety will ever cause sorrow",
      "transliteration1": "Nandrikku Viththaakum Nallozhukkam Theeyozhukkam",
      "transliteration2": "Endrum Itumpai Tharum"
    },
    {
      "Number": 139,
      "Line1": "ஒழுக்க முடையவர்க்கு ஒல்லாவே தீய",
      "Line2": "வழுக்கியும் வாயாற் சொலல்.",
      "Translation": "Foul words will never fall from lips  Of righteous men even by slips",
      "mv": "தீய சொற்களைத் தவறியும் தம்முடைய வாயால் சொல்லும் குற்றம், ஒழுக்கம் உடையவர்க்குப் பொருந்தாததாகும்.",
      "sp": "மறந்தும் தீய சொற்களைத் தம் வாயால் கூறுவது, ஒழுக்கம் உடையவர்க்கு முடியாது.",
      "mk": "தவறியும்கூடத் தம் வாயால் தகாத சொற்களைச் சொல்வது ஒழுக்கம் உடையவர்களிடம் இல்லாத பண்பாகும்",
      "couplet": "It cannot be that they who 'strict decorum's' law fulfil,E'en in forgetful mood, should utter words of ill",
      "explanation": "Those who study propriety of conduct will not speak evil, even forgetfully",
      "transliteration1": "Ozhukka Mutaiyavarkku Ollaave Theeya",
      "transliteration2": "Vazhukkiyum Vaayaar Solal"
    },
    {
      "Number": 140,
      "Line1": "உலகத்தோடு ஒட்ட ஒழுகல் பலகற்றும்",
      "Line2": "கல்லார் அறிவிலா தார்",
      "Translation": "Though read much they are ignorant  Whose life is not world-accordant",
      "mv": "உலகத்து உயர்ந்தவரோடு பொருந்த ஒழுகும் முறையைக் கற்காதவர், பல நூல்களைக் கற்றிருந்த போதிலும் அறிவில்லாதவரே ஆவர்.",
      "sp": "முந்திய அறநூல்கள் கூறியவற்றுள் இன்றைக்குப் பொருந்தாதவற்றை விலக்கியும், கூறாதனவற்றுள் பொருந்துவனவற்றை ஏற்றும் வாழக் கல்லாதவர், பல்வேறு நூல்களைக் கற்றவரே என்றாலும் அறிவில்லாதவரே.",
      "mk": "உயர்ந்தோர் ஏற்றுக் கொண்ட ஒழுக்கம் எனும் பண்போடு வாழக் கற்காதவர்கள் பல நூல்களைப் படித்திருந்தும்கூட அறிவில்லாதவர்களே ஆவார்கள்",
      "couplet": "Who know not with the world in harmony to dwell,May many things have learned, but nothing well",
      "explanation": "Those who know not how to act agreeably to the world, though they have learnt many things, are still ignorant",
      "transliteration1": "Ulakaththotu Otta Ozhukal Palakatrum",
      "transliteration2": "Kallaar Arivilaa Thaar"
    },
    {
      "Number": 141,
      "Line1": "பிறன்பொருளாள் பெட்டொழுகும் பேதைமை ஞாலத்து",
      "Line2": "அறம்பொருள் கண்டார்கண் இல்.",
      "Translation": "Who know the wealth and virtue's way  After other's wife do not stray",
      "mv": "பிறனுடைய உரிமையாகிய மனைவியை விரும்பி நடக்கும் அறியாமை, உலகத்தில் அறமும் பொருளும் ஆராய்ந்து கண்டவரிடம் இல்லை.",
      "sp": "இவ்வுலகில் அறத்தையும், பொருளையும் கற்று அறிந்தவரிடம் அடுத்தவனின் உரிமை ஆகிய மனைவி மீது ஆசைப்பட்டு வாழும் அறியாமை இல்லை.",
      "mk": "பிறன் மனைவியிடத்து விருப்பம் கொள்ளும் அறியாமை, உலகில் அறநூல்களையும் பொருள் நூல்களையும் ஆராய்ந்து உணர்ந்தவர்களிடம் இல்லை",
      "couplet": "Who laws of virtue and possession's rights have known,Indulge no foolish love of her by right another's own",
      "explanation": "The folly of desiring her who is the property of another will not be found in those who know (the attributes of) virtue and (the rights of) property",
      "transliteration1": "Piranporulaal Pettozhukum Pedhaimai Gnaalaththu",
      "transliteration2": "Aramporul Kantaarkan Il"
    },
    {
      "Number": 142,
      "Line1": "அறன்கடை நின்றாருள் எல்லாம் பிறன்கடை",
      "Line2": "நின்றாரின் பேதையார் இல்.",
      "Translation": "He is the worst law breaking boor  Who haunts around his neighbour's door",
      "mv": "அறத்தை விட்டுத் தீநெறியில் நின்றவர் எல்லாரிலும் பிறன் மனைவியை விரும்பி அவனுடைய வாயிலில் சென்று நின்றவரைப் போல் அறிவிலிகள் இல்லை.",
      "sp": "பாவ வழியில் நடக்கும் மனிதருள் எல்லாம், அடுத்தவன் மனைவியை விரும்பி அவன் வாசலில் நிற்கும் மூடனைப் போன்ற கடை நிலை மனிதர் வேறு இல்லை",
      "mk": "பிறன் மனைவியை அடைவதற்குத் துணிந்தவர்கள் அறவழியை விடுத்துத் தீயவழியில் செல்லும் கடைநிலை மனிதர்களைக் காட்டிலும் கீழானவர்கள்",
      "couplet": "No fools, of all that stand from virtue's pale shut out,Like those who longing lurk their neighbour's gate without",
      "explanation": "Among all those who stand on the outside of virtue, there are no greater fools than those who stand outside their neighbour's door",
      "transliteration1": "Arankatai Nindraarul Ellaam Pirankatai",
      "transliteration2": "Nindraarin Pedhaiyaar Il"
    },
    {
      "Number": 143,
      "Line1": "விளிந்தாரின் வேறல்லர் மன்ற தெளிந்தாரில்",
      "Line2": "தீமை புரிந்து ஒழுகு வார்.",
      "Translation": "The vile are dead who evil aim  And put faithful friends' wives to shame",
      "mv": "ஐயமில்லாமல் தெளிந்து நம்பியவருடைய மனைவியிடத்தே விருப்பம் கொண்டு தீமையைச் செய்து நடப்பவர், செத்தவரை விட வேறுபட்டவர் அல்லர்.",
      "sp": "தன்னைச் சந்தேகப்படாதவரின் வீட்டிற்குள் நுழைந்து, அடுத்தவரின் மனைவியுடன் தவறான தொடர்பு கொண்டு வாழ்பவன், இறந்து போனவனே அன்றி உயிருடன் வாழ்பவன் அல்லன்",
      "mk": "நம்பிக் பழகியவர் வீட்டில், அவரது மனைவியிடம் தகாத செயலில் ஈடுபட முனைகிறவன், உயிர் இருந்தும் பிணத்திற்கு ஒப்பானவனேயாவான்",
      "couplet": "They're numbered with the dead, e'en while they live, -how otherwise?With wife of sure confiding friend who evil things devise",
      "explanation": "Certainly they are no better than dead men who desire evil towards the wife of those who",
      "transliteration1": "Vilindhaarin Verallar Mandra Thelindhaaril",
      "transliteration2": "Theemai Purindhu Ozhuku Vaar"
    },
    {
      "Number": 144,
      "Line1": "எனைத்துணையர் ஆயினும் என்னாம் தினைத்துணையும்",
      "Line2": "தேரான் பிறனில் புகல்.",
      "Translation": "Their boasted greatness means nothing  When to another's wife they cling",
      "mv": "தினையளவும் ஆராய்ந்து பார்க்காமல் பிறனுடைய மனைவியிடம் செல்லுதல், எவ்வளவு பெருமையை உடையவராயினும் என்னவாக முடியும்?",
      "sp": "அடுத்தவன் மனைவியை விரும்பித் தன் பிழையைச் சிறிதும் எணணாமல் அவ்வீட்டில் நுழைபவன் எத்தனைப் பெருமை உடையவனாய் இருந்துதான் என்ன?",
      "mk": "பிழை புரிகிறோம் என்பதைத் தினையளவுகூடச் சிந்தித்துப் பாராமல், பிறன் மனைவியிடம் விருப்பம் கொள்வது, எத்துணைப் பெருமையுடையவரையும் மதிப்பிழக்கச் செய்துவிடும்",
      "couplet": "How great soe'er they be, what gain have they of life,Who, not a whit reflecting, seek a neighbour's wife",
      "explanation": "However great one may be, what does it avail if, without at all considering his guilt, he goes unto the wife of another ?",
      "transliteration1": "Enaiththunaiyar Aayinum Ennaam Thinaiththunaiyum",
      "transliteration2": "Theraan Piranil Pukal"
    },
    {
      "Number": 145,
      "Line1": "எளிதென இல்லிறப்பான் எய்துமெஞ் ஞான்றும்",
      "Line2": "விளியாது நிற்கும் பழி.",
      "Translation": "Who trifles with another's wife  His guilty stain will last for life",
      "mv": "இச்செயல் எளியது என எண்ணிப் பிறனுடைய மனைவியிடம் நெறி தவறிச் செல்கின்றவன், ‌எப்போதும் அழியாமல் நிலைநிற்கும் பழியை அடைவான்",
      "sp": "அடைவது எளிது என எண்ணி அடுத்தவன் மனைவியுடன் தவறான தொடர்பு கொள்பவன், சாவாமல் எப்போதும் நிற்கும் பழியைப் பெறுவான்.",
      "mk": "எளிதாக அடையலாம் என எண்ணிப் பிறனுடைய மனைவியிடம் முறைகேடாக நடப்பவன் என்றும் அழியாத பழிக்கு ஆளாவான்",
      "couplet": "'Mere triflel' saying thus, invades the home, so he ensuresA gain of guilt that deathless aye endures",
      "explanation": "He who thinks lightly of going into the wife of another acquires guilt that will abide with him imperishably and for ever",
      "transliteration1": "Elidhena Illirappaan Eydhumenj Gnaandrum",
      "transliteration2": "Viliyaadhu Nirkum Pazhi"
    },
    {
      "Number": 146,
      "Line1": "பகைபாவம் அச்சம் பழியென நான்கும்",
      "Line2": "இகவாவாம் இல்லிறப்பான் கண்.",
      "Translation": "Hatred, sin, fear, and shame-these four  Stain adulterers ever more",
      "mv": "பகை பாவம் அச்சம் பழி என்னும் இந்நான்கு குற்றங்களும் பிறன் மனைவியிடத்து நெறி தவறி நடப்பவனிடத்திலிருந்து நீங்காவாம்.",
      "sp": "அடுத்தவன் மனைவியிடம் வரம்பு கடந்து செல்பவனை விட்டுப் பகை, பாவம், பயம், பழி என்ற நான்கும் விலகமாட்டா.",
      "mk": "பிறன் மனைவியிடம் முறைகேடாக நடக்க நினைப்பவனிடமிருந்து பகை, தீமை, அச்சம், பழி ஆகிய நான்கும் நீங்குவதில்லை",
      "couplet": "Who home ivades, from him pass nevermore,Hatred and sin, fear, foul disgrace; these four",
      "explanation": "Hatred, sin, fear, disgrace; these four will never leave him who goes in to his neighbour's wife",
      "transliteration1": "Pakaipaavam Achcham Pazhiyena Naankum",
      "transliteration2": "Ikavaavaam Illirappaan Kan"
    },
    {
      "Number": 147,
      "Line1": "அறனியலான் இல்வாழ்வான் என்பான் பிறனியலாள்",
      "Line2": "பெண்மை நயவா தவன்.",
      "Translation": "He is the righteous householder  His neighbour's wife who covets never",
      "mv": "அறத்தின் இயல்போடு பொருந்தி இல்வாழ்க்கை வாழ்பவன், பிறனுக்கு உரிமையானவளின் பெண் தன்மையை விரும்பாதவனே",
      "sp": "அடுத்தவனுக்கு உரிமையானவனின் பெண்மையை விரும்பாதவன் அறத்துடன் குடும்பம் நடத்துபவன் எனப்படுவான்",
      "mk": "பிறன் மனைவியிடம் பெண்மை இன்பத்தை நாடிச் செல்லாதவனே அறவழியில் இல்வாழ்க்கை மேற்கொண்டவன் எனப்படுவான்",
      "couplet": "Who sees the wife, another's own, with no desiring eyeIn sure domestic bliss he dwelleth ever virtuously",
      "explanation": "He who desires not the womanhood of her who should walk according to the will of another will be praised as a virtuous house-holder",
      "transliteration1": "Araniyalaan Ilvaazhvaan Enpaan Piraniyalaal",
      "transliteration2": "Penmai Nayavaa Thavan"
    },
    {
      "Number": 148,
      "Line1": "பிறன்மனை நோக்காத பேராண்மை சான்றோர்க்கு",
      "Line2": "அறனொன்றோ ஆன்ற வொழுக்கு.",
      "Translation": "They lead a high-souled manly life  The pure who eye not another's wife",
      "mv": "பிறனுடைய மனைவியை விரும்பி நோக்காத ‌பெரிய ஆண்மை, சான்றோர்க்கு அறம் மட்டும் அன்று; நிறைந்த ஒழுக்கமுமாகும்.",
      "sp": "அடுத்தவன் மனைவியை மனத்துள் எண்ணாத பேராண்மை அறம் மட்டும் அன்று; சான்றோர்க்கு நிறைவான ஒழுக்கமும் ஆகும்",
      "mk": "வெறொருவன் மனைவியைக் காம எண்ணத்துடன் நோக்காத பெருங்குணம் அறநெறி மட்டுமன்று; அது ஒழுக்கத்தின் சிகரமும் ஆகும்",
      "couplet": "Manly excellence, that looks not on another's wife,Is not virtue merely, 'tis full 'propriety' of life",
      "explanation": "That noble manliness which looks not at the wife of another is the virtue and dignity of the great",
      "transliteration1": "Piranmanai Nokkaadha Peraanmai Saandrorkku",
      "transliteration2": "Aranondro Aandra Vozhukku"
    },
    {
      "Number": 149,
      "Line1": "நலக்குரியார் யாரெனின் நாமநீர் வைப்பின்",
      "Line2": "பிறர்க்குரியாள் தோள்தோயா தார்.",
      "Translation": "Good in storm bound earth is with those  Who clasp not arms of another's spouse",
      "mv": "கடல் சூழ்ந்த உலகத்தில் நன்மைக்கு உரியவர் யார் என்றொல் பிறனுக்கு உரிமையானவளின் தோளைப் பொருந்தாதவரே ஆவர்",
      "sp": "அச்சந்தரும் கடலால் சூழப்பட்ட இவ்வுலகில் எல்லா நன்மைகளும் அடைவதற்கு உரியவர் எவர் என்றால், அடுத்தவனுக்கு உரியவளின் தோளைச் சேராதவரே",
      "mk": "பிறன் மனைவியின் தோளைத் தீண்டாதவரே கடல் சூழ் இவ்வுலகின் பெருமைகளை அடைவதற்குத் தகுதியுடையவர்",
      "couplet": "Who 're good indeed, on earth begirt by ocean's gruesome tide?The men who touch not her that is another's bride",
      "explanation": "Is it asked, \"who are those who shall obtain good in this world surrounded by the terror-producing sea ?\" Those who touch not the shoulder of her who belongs to another",
      "transliteration1": "Nalakkuriyaar Yaarenin Naamaneer Vaippin",
      "transliteration2": "Pirarkkuriyaal Tholdhoyaa Thaar"
    },
    {
      "Number": 150,
      "Line1": "அறன்வரையான் அல்ல செயினும் பிறன்வரையாள்",
      "Line2": "பெண்மை நயவாமை நன்று.",
      "Translation": "Sinners breaking virtue's behest  Lust not for another's wife at least",
      "mv": "ஒருவன் அறநெறியில் நிற்காமல் அறமில்லாதவைகளைச் செய்தாலும், பிறனுக்கு உரியவளின் பெண்மையை விரும்பாமல் வாழ்தல் நல்லது",
      "sp": "அறம் செய்யாமல் பாவத்தையே செய்பவனாக இருந்தாலும் அடுத்தவனின் உரிமை ஆகிய மனைவிமேல் ஆசைப்படாமல் இருப்பது நல்லது.",
      "mk": "பிறன் மனைவியை விரும்பிச் செயல்படுவது அறவழியில் நடக்காதவர் செயலைவிடத் தீமையானதாகும்",
      "couplet": "Though virtue's bounds he pass, and evil deeds hath wrought;At least, 'tis good if neighbour's wife he covet not",
      "explanation": "Though a man perform no virtuous deeds and commit (every) vice, it will be well if he desire not the womanhood of her who is within the limit (of the house) of another",
      "transliteration1": "Aranvaraiyaan Alla Seyinum Piranvaraiyaal",
      "transliteration2": "Penmai Nayavaamai Nandru"
    },
    {
      "Number": 151,
      "Line1": "அகழ்வாரைத் தாங்கும் நிலம்போலத் தம்மை",
      "Line2": "இகழ்வார்ப் பொறுத்தல் தலை.",
      "Translation": "As earth bears up with diggers too  To bear revilers is prime virtue",
      "mv": "தன்னை வெட்டுவோரையும் விழாமல் தாங்குகின்ற நிலம் போல், தம்மை இகழ்வாரையும் பொறுப்பதே தலையான பண்பாகும்",
      "sp": "தன்னையே தோண்டினாலும் தோண்டுபவர் விழுந்துவிடாதபடி தாங்கும் நிலம் போலத், தன்னை வார்த்தைகளால் அவமதிப்பவரையும் மதித்துப் பொறுப்பது முதன்மை அறம்",
      "mk": "தன்மீது குழி பறிப்போரையே தாங்குகின்ற பூமியைப் போல் தம்மை இகழ்ந்து பேசுகிறவர்களின் செயலையும் பொறுத்துக் கொள்வதே தலைசிறந்த பண்பாகும்",
      "couplet": "As earth bears up the men who delve into her breast,To bear with scornful men of virtues is the best",
      "explanation": "To bear with those who revile us, just as the earth bears up those who dig it, is the first of virtues",
      "transliteration1": "Akazhvaaraith Thaangum Nilampolath Thammai",
      "transliteration2": "Ikazhvaarp Poruththal Thalai"
    },
    {
      "Number": 152,
      "Line1": "பொறுத்தல் இறப்பினை என்றும் அதனை",
      "Line2": "மறத்தல் அதனினும் நன்று.",
      "Translation": "Forgive insults is a good habit  Better it is to forget it",
      "mv": "வரம்பு கடந்து பிறர் செய்யும் தீங்கை எப்போதும் பொறுக்க வேண்டும்; அத் தீங்கை நினைவிலும் கொள்ளாமல் மறந்து விடுதல் பொறுத்தலை விட நல்லது.",
      "sp": "தீமையைத் தண்டிக்க முடியும் என்றபோதும் பொறுத்துக் கொள்க; அந்தத் தீமையை மனத்துள் வைக்காமல் மறந்தே விடுவது பொறுத்தலையும் விட நல்லது.",
      "mk": "அளவுகடந்து செய்யப்பட்ட தீங்கைப் பொறுத்துக் கொள்வதைக் காட்டிலும், அந்தத் தீங்கை அறவே மறந்து விடுவதே சிறந்த பண்பாகும்",
      "couplet": "Forgiving trespasses is good always;Forgetting them hath even higher praise;",
      "explanation": "Bear with reproach even when you can retaliate; but to forget it will be still better than that",
      "transliteration1": "Poruththal Irappinai Endrum Adhanai",
      "transliteration2": "Maraththal Adhaninum Nandru"
    },
    {
      "Number": 153,
      "Line1": "இன்நம்யுள் இன்மை விருந்தொரால் வன்மையுள்",
      "Line2": "வன்மை மடவார்ப் பொறை.",
      "Translation": "Neglect the guest is dearth of dearth  To bear with fools is strength of strength",
      "mv": "வறுமையுள் வறுமை, விருந்தினரைப் போற்றாமல் நீக்குதல்; வல்லமையுள் வல்லமை என்பது அறிவிலார் தீங்கு செய்தலைப் பொறுத்தலாகும்.",
      "sp": "வறுமையுள் வறுமை, வந்த விருந்தினரை உபசரிக்காதது; வலிமையுள் வலிமை அற்றவரின் ஆத்திர மூட்டல்களைப் பொறுத்துக் கொள்வது",
      "mk": "வறுமையிலும் கொடிய வறுமை, வந்த விருந்தினரை வரவேற்க முடியாதது அதைப் போல வலிமையிலேயே பெரிய வலிமை அறிவிலிகளின் செயலைப் பொறுத்துக் கொள்வது",
      "couplet": "The sorest poverty is bidding guest unfed depart;The mightiest might to bear with men of foolish heart",
      "explanation": "To neglect hospitality is poverty of poverty To bear with the ignorant is might of might",
      "transliteration1": "Inmaiyul Inmai Virundhoraal Vanmaiyul",
      "transliteration2": "Vanmai Matavaarp Porai"
    },
    {
      "Number": 154,
      "Line1": "நிறையுடைமை நீங்காமை வேண்டின் பொற்யுடைமை",
      "Line2": "போற்றி யொழுகப் படும்.",
      "Translation": "Practice of patient quality  Retains intact itegrity",
      "mv": "நிறை உடையவனாக இருக்கும் தன்மை தன்னை விட்டு நீங்காமல் இருக்க வேண்டினால், பொறுமையைப் போற்றி ஒழுக வேண்டும்.",
      "sp": "சான்றாண்மை நம்மைவிட்டு விலகக்கூடாது என விரும்பினால் பொறுமையைப் பின்பற்றி வாழ வேண்டும்",
      "mk": "பொறுமையின் உறைவிடமாக இருப்பவரைத்தான் நிறைவான மனிதர் என்று உலகம் புகழும்",
      "couplet": "Seek'st thou honour never tarnished to retain;So must thou patience, guarding evermore, maintain",
      "explanation": "If you desire that greatness should never leave, you preserve in your conduct the exercise of patience",
      "transliteration1": "Niraiyutaimai Neengaamai Ventin Poraiyutaimai",
      "transliteration2": "Potri Yozhukap Patum"
    },
    {
      "Number": 155,
      "Line1": "ஒறுத்தாரை ஒன்றாக வையாரே வைப்பர்",
      "Line2": "பொறுத்தாரைப் பொன்போற் பொதிந்து.",
      "Translation": "Vengeance is not in esteem held  Patience is praised as hidden gold",
      "mv": "( தீங்கு செய்தவரைப்) பொறுக்காமல் வருத்தினவரை உலகத்தார் ஒரு பொருளாக மதியார்; ஆனால், பொறுத்தவரைப் பொன்போல் மனத்துள் வைத்து மதிப்பர்.",
      "sp": "தனக்குத் தீமை செய்தவரைப் பொறுக்காமல் தண்டித்தவரைப் பெரியோர் ஒரு பொருட்டாக மதிக்கமாட்டார்; பொறுத்துக் கொண்டவரையோ பொன்னாகக் கருதி மதிப்பர்.",
      "mk": "தமக்கு இழைக்கப்படும் தீமையைப் பொறுத்துக் கொள்பவர்களை உலகத்தார் பொன்னாக மதித்துப் போற்றுவார்கள் பொறுத்துக் கொள்ளாமல் தண்டிப்பவர்களை அதற்கு ஒப்பாகக் கருத மாட்டார்கள்",
      "couplet": "Who wreak their wrath as worthless are despised;Who patiently forbear as gold are prized",
      "explanation": "(The wise) will not at all esteem the resentful They will esteem the patient just as the gold which they lay up with care",
      "transliteration1": "Oruththaarai Ondraaka Vaiyaare Vaippar",
      "transliteration2": "Poruththaaraip Ponpor Podhindhu"
    },
    {
      "Number": 156,
      "Line1": "ஒறுத்தார்க்கு ஒருநாளை இன்பம் பொறுத்தார்க்குப்",
      "Line2": "பொன்றுந் துணையும் புகழ்.",
      "Translation": "Revenge accords but one day's joy  Patience carries its praise for aye",
      "mv": "தீங்கு செய்தவரைப் பொறுக்காமல் வருத்தினவர்க்கு ஒருநாள் இன்பமே; பொறுத்தவர்க்கு உலகம் அழியும் வரைக்கும் புகழ் உண்டு.",
      "sp": "தமக்குத் தீங்கு செய்தவரைத் தண்டித்தவர்க்குத் தண்டித்த அன்று மட்டுமே இன்பம்; பொறுத்துக் கொண்டவர்க்கோ உலகம் அழியும் வரை புகழ் இருக்கும்.",
      "mk": "தமக்குக் கேடு செய்தவரை மன்னித்திடாமல் தண்டிப்பவர்க்கு அந்த ஒரு நாள் மட்டுமே இன்பமாக அமையும் மறப்போம் மன்னிப்போம் எனப் பொறுமை கடைப் பிடிப்பபோருக்கோ, வாழ்நாள் முழுதும் புகழ்மிக்கதாக அமையும்",
      "couplet": "Who wreak their wrath have pleasure for a day;Who bear have praise till earth shall pass away",
      "explanation": "The pleasure of the resentful continues for a day The praise of the patient will continue until (the final destruction of) the world",
      "transliteration1": "Oruththaarkku Orunaalai Inpam Poruththaarkkup",
      "transliteration2": "Pondrun Thunaiyum Pukazh"
    },
    {
      "Number": 157,
      "Line1": "திறனல்ல தற்பிறர் செய்யினும் நோநொந்து",
      "Line2": "அறனல்ல செய்யாமை நன்று.",
      "Translation": "Though others cause you wanton pain  Grieve not; from unjust harm refrain",
      "mv": "தகுதி அல்லாதவைகளைத் தனக்குப் பிறர் செய்த போதிலும், அதனால், அவர்க்கு வரும் துன்பத்திற்காக நொந்து, அறம் அல்லாதவைகளைச் செய்யாதிருத்தல் நல்லது.",
      "sp": "கொடியவற்றைப் பிறர் தனக்குச் செய்தாலும், பதிலுக்குத் தானும் செய்தால் அவர் வருந்துவாரே என வருந்தி, அறம் அல்லாதவற்றைச் செய்யாது இருப்பது நல்லது",
      "mk": "பிறர் செய்திடும் இழிவான காரியங்களுக்காகத் துன்பமுற்று வருந்தி, பதிலுக்கு அதே காரியங்களைச் செய்து பழி வாங்காமலிருப்பதுதான் சிறந்த பண்பாகும்",
      "couplet": "Though others work thee ill, thus shalt thou blessing reap;Grieve for their sin, thyself from vicious action keep",
      "explanation": "Though others inflict injuries on you, yet compassionating the evil (that will come upon them) it will be well not to do them anything contrary to virtue",
      "transliteration1": "Thiranalla Tharpirar Seyyinum Nonondhu",
      "transliteration2": "Aranalla Seyyaamai Nandru"
    },
    {
      "Number": 158,
      "Line1": "மிகுதியான் மிக்கவை செய்தாரைத் தாந்தம்",
      "Line2": "தகுதியான் வென்று விடல்.",
      "Translation": "By noble forbearance vanquish  The proud that have caused you anguish",
      "mv": "செருக்கினால் தீங்கானவற்றைச் செய்தவரைத் தாம் தம்முடைய பொறுமைப் பண்பினால் பொறுத்து வென்று விட வேண்டும்.",
      "sp": "மனச் செருக்கால் தீமை செய்தவரைப் பொறுமையால் வென்றுவிடுக.",
      "mk": "ஆணவங் கொண்டு அநீதி விளைவிப்பவர்களை, நாம் நம் பொறுமைக் குணத்தால் வென்று விடலாம்",
      "couplet": "With overweening pride when men with injuries assail,By thine own righteous dealing shalt thou mightily prevail",
      "explanation": "Let a man by patience overcome those who through pride commit excesses",
      "transliteration1": "Mikudhiyaan Mikkavai Seydhaaraith Thaandham",
      "transliteration2": "Thakudhiyaan Vendru Vital"
    },
    {
      "Number": 159,
      "Line1": "துறந்தாரின் தூய்மை உடையர் இறந்தார்வாய்",
      "Line2": "இன்னாச்சொல் நோற்கிற் பவர்.",
      "Translation": "More than ascetics they are pure  Who bitter tongues meekly endure",
      "mv": "வரம்பு கடந்து நடப்பவரின் வாயில் பிறக்கும் கொடுஞ்சொற்களைப் பொறுத்துக் கொள்பவர், துறந்தவரைப் போலத் தூய்மையானவர் ஆவர்.",
      "sp": "நெறி கடந்து தீய சொற்களால் திட்டுபவரையும் பொறுத்துக் கொள்பவர். இல்வாழ்க்கையில் வாழ்ந்தாலும் துறவியைப் போலத் தூயரே.",
      "mk": "எல்லை கடந்து நடந்து கொள்பவர்களின் கொடிய சொற்களைப் பொறுத்துக் கொள்பவர்கள் தூய்மையான துறவிகளைப் போன்றவர்கள்",
      "couplet": "They who transgressors' evil words endureWith patience, are as stern ascetics pure",
      "explanation": "Those who bear with the uncourteous speech of the insolent are as pure as the ascetics",
      "transliteration1": "Thurandhaarin Thooimai Utaiyar Irandhaarvaai",
      "transliteration2": "Innaachchol Norkir Pavar"
    },
    {
      "Number": 160,
      "Line1": "உண்ணாது நோற்பார் பெரியர் பிறர்சொல்லும்",
      "Line2": "இன்னாச்சொல் நோற்பாரின் பின்.",
      "Translation": "Who fast are great to do penance  Greater are they who bear offence",
      "mv": "உணவு உண்ணாமல் நோன்பு கிடப்பவர், பிறர் ‌சொல்லும் கொடுஞ் சொற்களைப் பொறுப்பவர்க்கு அடுத்த நிலையில்தான் பெரியவர் ஆவர்.",
      "sp": "பிறர் சொல்லும் தீய சொற்களைப் பொறுத்துக் கொள்பவருக்கும் பின்புதான் விரதம் காரணமாக உணவைத் தவிர்த்து நோன்பு இருப்பவர் பெரியவர் ஆவார்.",
      "mk": "பசி பொறுத்து உண்ணாநோன்பு இருக்கும் உறுதி படைத்தவர்கள்கூடப் பிறர்கூறும் கொடுஞ்சொற்களைப் பொறுத்துக் கொள்பவர்களுக்கு, அடுத்த நிலையில் தான் வைத்துப் போற்றப்படுவார்கள்",
      "couplet": "Though 'great' we deem the men that fast and suffer pain,Who others' bitter words endure, the foremost place obtain",
      "explanation": "Those who endure abstinence from food are great, next to those who endure the uncourteous speech of others",
      "transliteration1": "Unnaadhu Norpaar Periyar Pirarsollum",
      "transliteration2": "Innaachchol Norpaarin Pin"
    },
    {
      "Number": 161,
      "Line1": "ஒழுக்காறாக் கொள்க ஒருவன்தன் நெஞ்சத்து",
      "Line2": "அழுக்காறு இலாத இயல்பு.",
      "Translation": "Deem your heart as virtuous  When your nature is not jealous",
      "mv": "ஒருவன் தன் நெஞ்சில் பொறாமை இல்லாமல் வாழும் இயல்பைத் தனக்கு உரிய ஒழுக்க நெறியாகக் கொண்டு போற்ற வேண்டும்.",
      "sp": "உள்ளத்துள் பொறாமை இல்லாமல் வாழும் குணத்தை, ஒருவன் தனக்கு உரிய ஒழுக்கமாகக் கொள்க.",
      "mk": "மனத்தில் பொறாமையில்லாமல் வாழும் இயல்பை ஒழுக்கத்திற்குரிய நெறியாகப் பெற்று விளங்கிட வேண்டும்",
      "couplet": "As 'strict decorum's' laws, that all men bind,Let each regard unenvying grace of mind",
      "explanation": "Let a man esteem that disposition which is free from envy in the same manner as propriety of conduct",
      "transliteration1": "Ozhukkaaraak Kolka Oruvandhan Nenjaththu",
      "transliteration2": "Azhukkaaru Ilaadha Iyalpu"
    },
    {
      "Number": 162,
      "Line1": "விழுப்பேற்றின் அஃதொப்பது இல்லையார் மாட்டும்",
      "Line2": "அழுக்காற்றின் அன்மை பெறின்.",
      "Translation": "No excellence excels the one  That by nature envies none",
      "mv": "யாரிடத்திலும் பொறாமை இல்லாதிருக்கப் பெற்றால், ஒருவன் பெறத்தக்க மேம்பாடான பேறுகளில் அதற்கு ஒப்பானது வேறொன்றும் இல்லை.",
      "sp": "எவர் இடத்தும் பொறாமை கொள்ளாதிருப்பதை ஒருவன் பெற்றால் சீரிய சிறப்புகளுள் அது போன்றது வேறு இல்லை.",
      "mk": "யாரிடமும் பொறாமை கொள்ளாத பண்பு ஒருவர்க்கு வாய்க்கப் பெறுமேயானால் அதற்கு மேலான பேறு அவருக்கு வேறு எதுவுமில்லை",
      "couplet": "If man can learn to envy none on earth,'Tis richest gift, -beyond compare its worth",
      "explanation": "Amongst all attainable excellences there is none equal to that of being free from envy towords others",
      "transliteration1": "Vizhuppetrin Aqdhoppadhu Illaiyaar Maattum",
      "transliteration2": "Azhukkaatrin Anmai Perin"
    },
    {
      "Number": 163,
      "Line1": "அறன்ஆக்கம் வேண்டாதான் என்பான் பிறனாக்கம்",
      "Line2": "பேணாது அழுக்கறுப் பான்.",
      "Translation": "Who envies others' good fortune  Can't prosper in virtue of his own",
      "mv": "தனக்கு அறமும் ஆக்கமும் விரும்பாதவன் என்று கருதத் தக்கவனே, பிறனுடைய ஆக்கத்தைக் கண்டு மகிழாமல் அதற்காகப் பொறாமைப்படுவான்.",
      "sp": "பிறர் உயர்வு கண்டு மகிழாமல் பொறாமைப்படுபவன், அறத்தால் வரும் புண்ணியத்தை வேண்டா என மறுப்பவன் ஆவான்",
      "mk": "அறநெறியையும், ஆக்கத்தையும் விரும்பிப் போற்றாதவன்தான், பிறர் பெருமையைப் போற்றாமல் பொறாமைக் களஞ்சியமாக விளங்குவான்",
      "couplet": "Nor wealth nor virtue does that man desire 'tis plain,Whom others' wealth delights not, feeling envious pain",
      "explanation": "Of him who instead of rejoicing in the wealth of others, envies it, it will be said \"he neither desires virtue not wealth.\"",
      "transliteration1": "Aranaakkam Ventaadhaan Enpaan Piranaakkam",
      "transliteration2": "Penaadhu Azhukkarup Paan"
    },
    {
      "Number": 164,
      "Line1": "அழுக்காற்றின் அல்லவை செய்யார் இழுக்காற்றின்",
      "Line2": "ஏதம் படுபாக்கு அறிந்து.",
      "Translation": "The wise through envy don't others wrong  Knowing that woes from evils throng",
      "mv": "பொறாமைப்படுதலாகிய தவறான நெறியில் துன்பம் ஏற்படுத‌ை அறிந்து, பொறாமை காரணமாக அறமல்லாதவைகளைச் செய்யார் அறிவுடையோர்.",
      "sp": "பொறாமை கொண்டால் துன்பம் வரும் என்பதை அறிந்து அறிவுடையோர் பொறாமை காரணமாகத் தீமைகளைச் செய்யமாட்டார்",
      "mk": "தீய வழியில் சென்றால் துன்பம் ஏற்படுமென்பதை அறிந்தவர்கள் பொறாமையினால் தீச்செயல்களில் ஈடுபடமாட்டார்கள்",
      "couplet": "The wise through envy break not virtue's laws,Knowing ill-deeds of foul disgrace the cause",
      "explanation": "(The wise) knowing the misery that comes from transgression will not through envy commit unrighteous deeds",
      "transliteration1": "Azhukkaatrin Allavai Seyyaar Izhukkaatrin",
      "transliteration2": "Edham Patupaakku Arindhu"
    },
    {
      "Number": 165,
      "Line1": "அழுக்காறு உடையார்க்கு அதுசாலும் ஒன்னார்",
      "Line2": "வழுக்காயும் கேடீன் பது.",
      "Translation": "Man shall be wrecked by envy's whim  Even if enemies spare him",
      "mv": "பொறாமை உடை‌யவர்க்கு வேறு பகை வேண்டா. அஃது ஒன்றே போதும், பகைவர் தீங்கு செய்யத் தவறினாலும் தவறாது கேட்டைத் தருவது அது.",
      "sp": "பொறாமை உடையவர்க்குத் தீமை தரப் பகைவர் வேண்டியதில்லை; பொறாமையே போதும்",
      "mk": "பொறாமைக் குணம் கொண்டவர்களுக்கு அவர்களை வீழ்த்த வேறு பகையே வேண்டா அந்தக் குணமே அவர்களை வீழ்த்தி விடும்",
      "couplet": "Envy they have within! Enough to seat their fate!Though foemen fail, envy can ruin consummate",
      "explanation": "To those who cherish envy that is enough Though free from enemies that (envy) will bring destruction",
      "transliteration1": "Azhukkaaru Utaiyaarkku Adhusaalum Onnaar",
      "transliteration2": "Vazhukka�yum Keteen Padhu"
    },
    {
      "Number": 166,
      "Line1": "கொடுப்பது அழுக்கறுப்பான் சுற்றம் உடுப்பதூஉம்",
      "Line2": "உண்பதூஉம் இன்றிக் கெடும்.",
      "Translation": "Who envies gifts shall suffer ruin  Without food and clothes with his kin",
      "mv": "பிறர்க்கு உதவியாகக் கொடுக்கப்படும் பொருளைக் கண்டு பொறாமைப்படுகின்றவனுடைய சுற்றம், உடையும் உணவும் இல்லாமல் கெடும்.",
      "sp": "பிறர்க்குக் கொடுப்பதைக் கண்டு பொறாமைப் படுகிறவனின் குடும்பம், உடுக்கவும், உண்ணவும் இல்லாமல் அலையும்.",
      "mk": "உதவியாக ஒருவருக்குக் கொடுக்கப்படுவதைப் பார்த்துப் பொறாமை கொண்டால் அந்தத் தீய குணம், அவனை மட்டுமின்றி அவனைச் சார்ந்திருப்போரையும் உணவுக்கும், உடைக்கும்கூட வழியில்லாமல் ஆக்கிவிடும்",
      "couplet": "Who scans good gifts to others given with envious eye,His kin, with none to clothe or feed them, surely die",
      "explanation": "He who is envious at a gift (made to another) will with his relations utterly perish destitute of food and rainment",
      "transliteration1": "Kotuppadhu Azhukkaruppaan Sutram Utuppadhooum",
      "transliteration2": "Unpadhooum Indrik Ketum"
    },
    {
      "Number": 167,
      "Line1": "அவ்வித்து அழுக்காறு உடையானைச் செய்யவள்",
      "Line2": "தவ்வையைக் காட்டி விடும்.",
      "Translation": "Fortune deserts the envious  Leaving misfortune omnious",
      "mv": "பொறாமை உடையவனைத் திருமகள் கண்டு பொறாமைப்பட்டுத் தன் தமக்கைக்கு அவனைக் காட்டி நீங்கி விடுவாள்.",
      "sp": "பிறர் உயர்வு கண்டு பொறாமைப்படுபவனைப் பார்க்கும் திருமகள் வெறுப்புக் கொண்டு தன் அக்காள் மூதேவிக்கு அவனை அடையாளம் காட்டிவிட்டு விலகிப் போய்விடுவாள்.",
      "mk": "செல்வத்தை இலக்குமி என்றும், வறுமையை அவளது அக்காள் மூதேவி என்றும் வர்ணிப்பதுண்டு பொறாமைக் குணம் கொண்டவனை அக்காளுக்கு அடையாளம் காட்டிவிட்டுத் தங்கை இலக்குமி அவனைவிட்டு அகன்று விடுவாள்",
      "couplet": "From envious man good fortune's goddess turns away,Grudging him good, and points him out misfortune's prey",
      "explanation": "Lakshmi envying (the prosperity) of the envious man will depart and introduce him to her sister",
      "transliteration1": "Avviththu Azhukkaaru Utaiyaanaich Cheyyaval",
      "transliteration2": "Thavvaiyaik Kaatti Vitum"
    },
    {
      "Number": 168,
      "Line1": "அழுக்காறு எனஒரு பாவி திருச்செற்றுத்",
      "Line2": "தீயுழி உய்த்து விடும்.",
      "Translation": "Caitiff envy despoils wealth  And drags one into evil path",
      "mv": "பொறாமை என்று கூறப்படும் ஒப்பற்ற பாவி, ஒருவனுடைய செல்வத்தைக் கெடுத்துத் தீய வழியில் அவனைச் செலுத்தி விடும்.",
      "sp": "பொறாமை எனப்படும் ஒப்பில்லாத பாவி எவனிடம் இருக்கிறதோ, அவனது செல்வத்தை அழிப்பதோடு, அவனை நரகத்திலும் அது சேர்க்கும்",
      "mk": "பொறாமை எனும் தீமை ஒருவனுடைய செல்வத்தையும் சிதைத்துத் தீய வழியிலும் அவனை விட்டுவிடும்",
      "couplet": "Envy, embodied ill, incomparable bane,Good fortune slays, and soul consigns to fiery pain",
      "explanation": "Envy will destroy (a man's) wealth (in his world) and drive him into the pit of fire (in the world to come.)",
      "transliteration1": "Azhukkaaru Enaoru Paavi Thiruchchetruth",
      "transliteration2": "Theeyuzhi Uyththu Vitum"
    },
    {
      "Number": 169,
      "Line1": "அவ்விய நெஞ்சத்தான் ஆக்கமும் செவ்வியான்",
      "Line2": "கேடும் நினைக்கப் படும்.",
      "Translation": "Why is envy rich, goodmen poor  People with surprise think over",
      "mv": "பொறாமை பொருந்திய நெஞ்சத்தானுடைய ஆக்கமும், பொறாமை இல்லாத நல்லவனுடைய கேடும் ஆராயத் தக்கவை",
      "sp": "பொறாமை கொண்ட மனத்தவனின் உயர்வும், அது இல்லாத நல்லவனின் தாழ்வும் பற்றி ஆராய்க",
      "mk": "பொறாமைக் குணம் கொண்டவனின் வாழ்க்கை வளமாக இருப்பதும், பொறாமைக் குணம் இல்லாதவனின் வாழ்க்கை வேதனையாக இருப்பதும் வியப்புக்குரிய செய்தியாகும்",
      "couplet": "To men of envious heart, when comes increase of joy,Or loss to blameless men, the 'why' will thoughtful hearts employ",
      "explanation": "The wealth of a man of envious mind and the poverty of the righteous will be pondered",
      "transliteration1": "Avviya Nenjaththaan Aakkamum Sevviyaan",
      "transliteration2": "Ketum Ninaikkap Patum"
    },
    {
      "Number": 170,
      "Line1": "அழுக்கற்று அகன்றாரும் இல்லை அஃதுஇல்லார்",
      "Line2": "பெருக்கத்தில் தீர்ந்தாரும் இல்.",
      "Translation": "The envious prosper never  The envyless prosper ever",
      "mv": "பொறாமைப்பட்டுப் பெருமையுற்றவரும் உலகத்தில் இல்லை; பொறாமை இல்லாதவராய் மேம்பாட்டிலிருந்து நீங்கியவரும் இல்லை.",
      "sp": "பொறாமை கொண்டு உயர்ந்தவரும் இல்லை. அது இல்லாதபோது தாழ்ந்தவரும் இல்லை",
      "mk": "பொறாமை கொண்டதால் புகழ் பெற்று உயர்ந்தோரும் இல்லை; பொறாமை இல்லாத காரணத்தால் புகழ் மங்கி வீழ்ந்தோரும் இல்லை",
      "couplet": "No envious men to large and full felicity attain;No men from envy free have failed a sure increase to gain",
      "explanation": "Never have the envious become great; never have those who are free from envy been without greatness",
      "transliteration1": "Azhukkatru Akandraarum Illai Aqdhuillaar",
      "transliteration2": "Perukkaththil Theerndhaarum Il"
    },
    {
      "Number": 171,
      "Line1": "நடுவின்றி நன்பொருள் வெஃகின் குடிபொன்றிக்",
      "Line2": "குற்றமும் ஆங்கே தரும்.",
      "Translation": "Who covets others' honest wealth  That greed ruins his house forthwith",
      "mv": "நடுவுநிலைமை இல்லாமல் பிறர்க்குரிய நல்ல பொருளை ஒருவன் கவர விரும்பினால் அவனுடைய குடியும் கெட்டுக் குற்றமும் அப்போழுதே வந்து சேரும்.",
      "sp": "பிறர்க்குரிய பொருளை அநீதியாக விரும்பிக் கவர்ந்தால், கவர்ந்தவனின் குடும்பம் அழியும்; குற்றங்கள் பெருகும்.",
      "mk": "மனச்சான்றை ஒதுக்கிவிட்டுப் பிறர்க்குரிய அரும் பொருளைக் கவர்ந்துகொள்ள விரும்புகிறவரின் குடியும் கெட்டொழிந்து, பழியும் வந்து சேரும்",
      "couplet": "With soul unjust to covet others' well-earned store,Brings ruin to the home, to evil opes the door",
      "explanation": "If a man departing from equity covet the property (of others), at that very time will his family be destroyed and guilt be incurred",
      "transliteration1": "Natuvindri Nanporul Veqkin Kutipondrik",
      "transliteration2": "Kutramum Aange Tharum"
    },
    {
      "Number": 172,
      "Line1": "படுபயன் வெஃகிப் பழிப்படுவ செய்யார்",
      "Line2": "நடுவன்மை நாணு பவர்.",
      "Translation": "Who shrink with shame from sin, refrain  From coveting which brings ruin",
      "mv": "நடுவுநிலைமை அல்லாதவற்றைக் கண்டு நாணி ஒதுங்குகின்றவர், பிறர் பொருளைக் கவர்வதால் வரும் பயனை விரும்பிப் பழியான செயல்களைச் செய்யார்.",
      "sp": "பிறர் பொருளைக் கவர்ந்து அனுபவிக்க எண்ணிப் பழி தரும் செயல்களை, நீதிக்கு அஞ்சுபவர் செய்ய மாட்டார்.",
      "mk": "நடுவுநிலை தவறுவது நாணித் தலைகுனியத் தக்கது என்று நினைப்பவர் தமக்கு ஒரு பயன் கிடைக்கும் என்பதற்காக, பழிக்கப்படும் செயலில் ஈடுபடமாட்டார்",
      "couplet": "Through lust of gain, no deeds that retribution bring,Do they, who shrink with shame from every unjust thing",
      "explanation": "Those who blush at the want of equity will not commit disgraceful acts through desire of the profit that may be gained",
      "transliteration1": "Patupayan Veqkip Pazhippatuva Seyyaar",
      "transliteration2": "Natuvanmai Naanu Pavar"
    },
    {
      "Number": 173,
      "Line1": "சிற்றின்பம் வெஃகி அறனல்ல செய்யாரே",
      "Line2": "மற்றின்பம் வேண்டு பவர்.",
      "Translation": "For spiritual bliss who long  For fleeting joy commit no wrong",
      "mv": "அறநெறியால் பெறும் இன்பத்தை விரும்புகின்றவர், நிலையில்லாத சிறிய இன்பத்தை விரும்பி அறம் அல்லாதவற்றைச் செய்யார்.",
      "sp": "அறத்தால் வரும் நிலையான இன்பங்களை விரும்புவோர் நிலையில்லாத இன்பத்தை விரும்பிப் பிறர் பொருளைக் கவரும் அறம் இல்லாத செயல்களைச் செய்ய மாட்டார்.",
      "mk": "அறவழியில் நிலையான பயனை விரும்புகிறவர் உடனடிப் பயன் கிடைக்கிறது என்பதற்காக அறவழி தவறி நடக்க மாட்டார்",
      "couplet": "No deeds of ill, misled by base desire,Do they, whose souls to other joys aspire",
      "explanation": "Those who desire the higher pleasures (of heaven) will not act unjustly through desire of the trifling joy. (in this life.)",
      "transliteration1": "Sitrinpam Veqki Aranalla Seyyaare",
      "transliteration2": "Matrinpam Ventu Pavar"
    },
    {
      "Number": 174,
      "Line1": "இலமென்று வெஃகுதல் செய்யார் புலம்வென்ற",
      "Line2": "புன்மையில் காட்சி யவர்.",
      "Translation": "The truth-knowers of sense-control  Though in want covet not at all",
      "mv": "ஐம்புலன்களையும் வென்ற குற்றமில்லாத அறிவை உடையவர், யாம் வறுமை அடைந்தோம் என்று எண்ணியும் பிறர் பொருளை விரும்பார்‌.",
      "sp": "ஏதும் இல்லாத ஏழையாய் இருக்கிறோமோ என எண்ணி, ஐம்புலன் ஆசைகளையும் வென்ற பேர் அறிஞர், பிறர் பொருளைக் கவரமாட்டார்.",
      "mk": "புலனடக்கம் வாய்ந்த தூயவர், வறுமையில் வாடும் நிலையிலேகூடப் பிறர் பொருளைக் கவர்ந்திட விரும்ப மாட்டார்",
      "couplet": "Men who have conquered sense, with sight from sordid vision freed,Desire not other's goods, e'en in the hour of sorest need",
      "explanation": "The wise who have conquered their senses and are free from crime, will not covet (the things of others), with the thought \"we are destitute.\"",
      "transliteration1": "Ilamendru Veqkudhal Seyyaar Pulamvendra",
      "transliteration2": "Punmaiyil Kaatchi Yavar"
    },
    {
      "Number": 175,
      "Line1": "அஃகி அகன்ற அறிவென்னாம் யார்மாட்டும்",
      "Line2": "வெஃகி வெறிய செயின்.",
      "Translation": "What is one's subtle wisdom worth  If it deals ill with all on earth",
      "mv": "யாரிடத்திலும் பொருளைக் கவர விரும்பிப் பொருந்தாதவற்றைச் செய்தால், நுட்பமானதாய் விரிவுடையதாய் வளர்ந்த அறிவால் பயன் என்ன?",
      "sp": "பிறர் பொருள் மீது, ஆசை கொண்டு எவரிடத்திலும் அறிவற்ற செயல்களைச் செய்தால் செய்பவரின் கூரிய, பல நூல் பயின்று பரந்த அறிவினால் அவருக்கு ஆகும் பயன்தான் என்ன?",
      "mk": "யாராயிருப்பினும் அவரது உடைமையை அறவழிக்குப் புறம்பாகக் கவர விரும்பினால் ஒருவருக்குப் பகுத்துணரும் நுண்ணிய அறிவு இருந்துதான் என்ன பயன்?",
      "couplet": "What gain, though lore refined of amplest reach he learn,His acts towards all mankind if covetous desire to folly turn",
      "explanation": "What is the advantage of extensive and accurate knowledge if a man through covetousness act senselessly towards all ?",
      "transliteration1": "Aqki Akandra Arivennaam Yaarmaattum",
      "transliteration2": "Veqki Veriya Seyin"
    },
    {
      "Number": 176,
      "Line1": "அருள்வெஃகி ஆற்றின்கண் நின்றான் பொருள்வெஃகிப்",
      "Line2": "பொல்லாத சூழக் கெடும்.",
      "Translation": "Who seeks for grace on righteous path  Suffers by evil covetous wealth",
      "mv": "அருளை விரும்பி அறநெறியில் நின்றவன், பிறனுடைய பொருளை விரும்பிப் பொல்லாத குற்றங்களை எண்ணினால் கெடுவான்.",
      "sp": "அருளை விரும்பிக் குடும்ப வாழ்வில் இருப்பவன், பிறர் பொருளுக்கு ஆசைப்பட்டுப் பொல்லாதது செய்தால், அவன் கெட்டுப் போவான்.",
      "mk": "அருளை விரும்பி அதனை அடைவதற்கான வழியில் செல்பவன் தவறிப்போய்ப் பிறர் பொருளை விரும்பிப் பொல்லாத செயலில் ஈடுபட்டால் கெட்டொழிய நேரிடும்",
      "couplet": "Though, grace desiring, he in virtue's way stand strong,He's lost who wealth desires, and ponders deeds of wrong",
      "explanation": "If he, who through desire of the virtue of kindness abides in the domestic state ie, the path in which it may be obtained, covet (the property of others) and think of evil methods (to obtain it), he will perish",
      "transliteration1": "Arulveqki Aatrinkan Nindraan Porulveqkip",
      "transliteration2": "Pollaadha Soozhak Ketum"
    },
    {
      "Number": 177,
      "Line1": "வேண்டற்க வெஃகியாம் ஆக்கம் விளைவயின்",
      "Line2": "மாண்டற் கரிதாம் பயன்.",
      "Translation": "Shun the fruit of covetousness  All its yield is inglorious",
      "mv": "பிறர் பொருளைக் கவர விரும்புவதால் ஆகும் ஆக்கத்தை விரும்பாதிருக்க வேண்டும்; அது பயன் விளைவிக்கும்போது அப்பயன் நன்மையாவது அரிதாகும்.",
      "sp": "பிறர் பொருளை அவர் விரும்பாதிருக்க, நாம் விரும்பிப் பெற்று அனுபவிக்கும்போது அதன் பயன் நல்லதாக இல்லை என்று அறிவதால், பிறர் பொருளைக் கவர்வதற்கு விரும்ப வேண்டா.",
      "mk": "பிறர் பொருளைக் கவர்ந்து ஒருவன் வளம்பெற விரும்பினால் அந்த வளத்தின் பயன், நலம் தருவதாக இருக்காது",
      "couplet": "Seek not increase by greed of gain acquired;That fruit matured yields never good desired",
      "explanation": "Desire not the gain of covetousness In the enjoyment of its fruits there is no glory",
      "transliteration1": "Ventarka Veqkiyaam Aakkam Vilaivayin",
      "transliteration2": "Maantar Karidhaam Payan"
    },
    {
      "Number": 178,
      "Line1": "அஃகாமை செல்வத்திற்கு யாதெனின் வெஃகாமை",
      "Line2": "வேண்டும் பிறன்கைப் பொருள்.",
      "Translation": "The mark of lasting wealth is shown  By not coveting others' own",
      "mv": "ஒருவனுடைய செல்வத்திற்குக் குறைவு நேராதிருக்க வழி எது என்றால், அவன் பிறனுடைய கைப்பொருளை விரும்பாதிருத்தலாகும்.",
      "sp": "செல்வம் குறையாமல் இருக்க வழி என்ன என்றால், பிறனுக்கு உரிய பொருளை விரும்பாமல் இருப்பதே.",
      "mk": "தன்னுடைய செல்வச் செழிப்பு குறையாமலிருக்க வேண்டுமென்றால் பிறருடைய பொருளையும் தானே அடைய வேண்டுமென்று ஆசைப்படாமலிருக்க வேண்டும்",
      "couplet": "What saves prosperity from swift decline?Absence of lust to make another's cherished riches thine",
      "explanation": "If it is weighed, \"what is the indestructibility of wealth,\" it is freedom from covetousness",
      "transliteration1": "Aqkaamai Selvaththirku Yaadhenin Veqkaamai",
      "transliteration2": "Ventum Pirankaip Porul"
    },
    {
      "Number": 179,
      "Line1": "அறனறிந்து வெஃகா அறிவுடையார்ச் சேரும்",
      "Line2": "திறன்அறிந் தாங்கே திரு.",
      "Translation": "Fortune seeks the just and wise  Who are free from coveting vice",
      "mv": "அறம் இஃது என்று அறிந்து பிறர் பொருளை விரும்பாத அறிவுடையாரைத் திருமகள் தான் சேரும் திறன் அறிந்து அதற்கு ஏற்றவாறு சேர்வாள்.",
      "sp": "பிறர் பொருளுக்கு ஆசைப்படாதிருப்பதே அறம் என்னும் அறிவுடையோரின் பெருமையை அறிந்து, திருமகள் தானே அவரிடம் போய் இருப்பாள்.",
      "mk": "பிறர் பொருளைக் கவர விரும்பாத அறநெறி உணர்ந்த அறிஞர் பெருமக்களின் ஆற்றலுக்கேற்ப அவர்களிடம் செல்வம் சேரும்",
      "couplet": "Good fortune draws anigh in helpful time of need,To him who, schooled in virtue, guards his soul from greed",
      "explanation": "Lakshmi, knowing the manner (in which she may approach) will immediately come to those wise men who, knowing that it is virtue, covet not the property of others",
      "transliteration1": "Aranarindhu Veqkaa Arivutaiyaarch Cherum",
      "transliteration2": "Thiranarin Thaange Thiru"
    },
    {
      "Number": 180,
      "Line1": "இறலீனும் எண்ணாது வெஃகின் விறல்ஈனும்",
      "Line2": "வேண்டாமை என்னுஞ் செருக்கு.",
      "Translation": "Desireless, greatness conquers all;  Coveting misers ruined fall",
      "mv": "வி‌ளைவை எண்ணாமல் பிறர் பொருளை விரும்பினால் அஃது அழிவைத் தரும்; அப்பொருளை விரும்பாமல் வாழும் பெருமை வெற்றியைத் தரும்.",
      "sp": "பின் வி‌ளைவை எண்ணாமல் அடுத்தவர் பொருளை விரும்பிக் கவர்ந்தால், அது நமக்கு அழிவைக் கொடுக்கும்; அதற்கு ஆசைப்படாத செல்வமோ வெற்றியைக் கொடுக்கும்‌.",
      "mk": "விளைவுகளைப் பற்றி நினைக்காமல் பிறர் பொருளைக் கவர்ந்துகொள்ள விரும்பினால் அழிவும், அத்தகைய விருப்பம் கொள்ளாதிருந்தால் வாழ்க்கையில் வெற்றியும் கிட்டும்",
      "couplet": "From thoughtless lust of other's goods springs fatal ill,Greatness of soul that covets not shall triumph still",
      "explanation": "To covet (the wealth of another) regardless of consequences will bring destruction That greatness (of mind) which covets not will give victory",
      "transliteration1": "Iraleenum Ennaadhu Veqkin Viraleenum",
      "transliteration2": "Ventaamai Ennunj Cherukku"
    },
    {
      "Number": 181,
      "Line1": "அறங்கூறான் அல்ல செயினும் ஒருவன்",
      "Line2": "புறங்கூறான் என்றல் இனிது.",
      "Translation": "Though a man from virtue strays,  To keep from slander brings him praise",
      "mv": "ஒருவன் அறத்தைப் போற்றிக் கூறாதவனாய் அறமல்லாதவற்றைச் செய்தாலும், மற்றவனைப் பற்றிப் புறங்கூறாமல் இருக்கிறான் என்று சொல்லப்படுதல் நல்லது.",
      "sp": "ஒருவன் அறத்தைச் சொல்லாமல் பாவமே செய்தாலும், அடுத்தவரைப் பற்றிப் புறம் பேசமாட்டான் என்றால் அதுவே அவனுக்கு நல்லது",
      "mk": "அறநெறியைப் போற்றாமலும், அவ்வழியில் நடக்காமலும்கூட இருக்கின்ற சிலர் மற்றவர்களைப் பற்றிப் புறம் பேசாமல் இருந்தால், அது அவர்களுக்கு நல்லது",
      "couplet": "Though virtuous words his lips speak not, and all his deeds are illIf neighbour he defame not, there's good within him still",
      "explanation": "Though one do not even speak of virtue and live in sin, it will be well if it be said of him \"he does not backbite.\"",
      "transliteration1": "Arangooraan Alla Seyinum Oruvan",
      "transliteration2": "Purangooraan Endral Inidhu"
    },
    {
      "Number": 182,
      "Line1": "அறனழீஇ அல்லவை செய்தலின் தீதே",
      "Line2": "புறனழீஇப் பொய்த்து நகை.",
      "Translation": "Who bite behind, and before smile  Are worse than open traitors vile",
      "mv": "அறத்தை அழித்துப் பேசி அறமல்லாதவைகளைச் செய்வதை விட, ஒருவன் இல்லாதவிடத்தில் அவனைப் பழித்துப் பேசி நேரில் பொய்யாக முகமலர்ந்து பேசுதல் தீமையாகும்.",
      "sp": "அறம் என்பதே இல்லை என அடித்துப் பேசிப் பாவத்தைச் செய்வதைக் காட்டிலும் ஒருவனைக் காணாதபோது புறம்பேசிக் காணும்போது பொய்யாகச் சிரிப்பது பெருங்கேடு.",
      "mk": "ஒருவரை நேரில் பார்க்கும் பொழுது பொய்யாகச் சிரித்துப் பேசிவிட்டு, அவர் இல்லாத இடத்தில் அவரைப் பற்றிப் பொல்லாங்கு பேசுவது அறவழியைப் புறக்கணித்து விட்டு, அதற்கு மாறான காரியங்களைச் செய்வதைவிடக் கொடுமையானது",
      "couplet": "Than he who virtue scorns, and evil deeds performs, more vile,Is he that slanders friend, then meets him with false smile",
      "explanation": "To smile deceitfully (in another's presence) after having reviled him to his destruction (behind his back) is a greater evil than the commission of (every other) sin and the destruction of (every) virtue",
      "transliteration1": "Aranazheei Allavai Seydhalin Theedhe",
      "transliteration2": "Puranazheeip Poiththu Nakai"
    },
    {
      "Number": 183,
      "Line1": "புறங்கூறிப் பொய்த்துயிர் வாழ்தலின் சாதல்",
      "Line2": "அறங்கூற்றும் ஆக்கத் தரும்.",
      "Translation": "Virtue thinks it better to die,  Than live to backbite and to lie",
      "mv": "புறங்கூறிப் பொய்யாக நடந்து உயிர் வாழ்தலை விட, அவ்வாறு செய்யாமல் வறுமையுற்று இறந்து விடுதல், அறநூல்கள் சொல்லும் ஆக்கத்தைத் தரும்‌‌.",
      "sp": "காணாதபோது ஒருவனைப் பற்றிப் புறம்பேசிக், காணும்போது பொய்யாக அவனுடன் பேசி வாழ்வதைக் காட்டிலும் இறந்து போவது அற நூல்கள் கூறும் உயர்வைத் தரும்.",
      "mk": "கண்ட இடத்தில் ஒன்றும், காணாத இடத்தில் வேறொன்றுமாகப் புறங்கூறிப் பொய்மையாக நடந்து உயிர் வாழ்வதைவிடச் சாவது நன்று",
      "couplet": "'Tis greater gain of virtuous good for man to die,Than live to slander absent friend, and falsely praise when nigh",
      "explanation": "Death rather than life will confer upon the deceitful backbiter the profit which (the treatises on) virtue point out",
      "transliteration1": "Purangoorip Poiththuyir Vaazhdhalin Saadhal",
      "transliteration2": "Arangootrum Aakkath Tharum"
    },
    {
      "Number": 184,
      "Line1": "கண்ணின்று கண்ணறச் சொல்லினும் சொல்லற்க",
      "Line2": "முன்னின்று பின்நோக்காச் சொல்.",
      "Translation": "Though harsh you speak in one's presence  Abuse is worse in his absence",
      "mv": "எதிரே நின்று கண்ணோ‌ட்டம் இல்லாமல் கடுமையாகச் சொன்னாலும் சொல்லலாம்; நேரில் இல்லாதபோது பின் விளைவை ஆராயாத சொல்லைச் சொல்லக்கூடாது.",
      "sp": "ஒருவன் முகத்திற்கு எதிரே முகதாட்சணியம் இல்லாமல் பேசினாலும், அவன் எதிரில் இல்லாமல் இருக்கும்போது பின்விளைவை எண்ணாமல் அவனைப் பற்றிப் பேச வேண்டா.",
      "mk": "நேருக்கு நேராக ஒருவரது குறைகளைக் கடுமையாகச் சொன்னாலும் சொல்லலாம், ஆனால் பின் விளைவுகளை எண்ணிப் பார்க்காமல் நேரில் இல்லாத ஒருவரைப் பற்றிக் குறை கூறுவது தவறு",
      "couplet": "In presence though unkindly words you speak, say notIn absence words whose ill result exceeds your thought",
      "explanation": "Though you speak without kindness before another's face speak not in his absence words which regard not the evil subsequently resulting from it",
      "transliteration1": "Kannindru Kannarach Chollinum Sollarka",
      "transliteration2": "Munnindru Pinnokkaach Chol"
    },
    {
      "Number": 185,
      "Line1": "அறஞ்சொல்லும் நெஞ்சத்தான் அன்மை புறஞ்சொல்லும்",
      "Line2": "புன்மையாற் காணப் படும்.",
      "Translation": "Who turns to slander makes it plain  His praise of virtue is in vain",
      "mv": "அறத்தை நல்லதென்று போற்றும் நெஞ்சம் இல்லாததன்மை, ஒருவன் மற்றவனைப் பற்றிப் புறங்கூறுகின்ற சிறுமையால் காணப்படும்.",
      "sp": "அறத்தைப் பெரிதாகப் பேசும் ஒருவன் மனத்தால் அறவோன் அல்லன் என்பதை அவன் புறம்பேசும் இழிவினைக் கொண்டு கண்டுகொள்ளலாம்.",
      "mk": "ஒருவன் பிறரைப்பற்றிப் புறம் பேசுகிற சிறுமைத்தன்மையைக்கொண்டே அவன் அறவழி நிற்பவன் அல்லன் என்பதை எளிதில் தெரிந்து கொள்ளலாம்",
      "couplet": "The slanderous meanness that an absent friend defames,'This man in words owns virtue, not in heart,' proclaims",
      "explanation": "The emptiness of that man's mind who (merely) praises virtue will be seen from the meanness of reviling another behind his back",
      "transliteration1": "Aranjollum Nenjaththaan Anmai Puranjollum",
      "transliteration2": "Punmaiyaar Kaanap Patum"
    },
    {
      "Number": 186,
      "Line1": "பிறன்பழி கூறுவான் தன்பழி யுள்ளும்",
      "Line2": "திறன்தெரிந்து கூறப் படும்.",
      "Translation": "His failings will be found and shown,  Who makes another's failings known",
      "mv": "மற்றவனைப் பற்றிப் புறங்கூறுகின்றவன், அவனுடைய பழிகள் பலவற்றிலும் நோகத்தக்கவை ஆராய்ந்து கூறிப் பிறரால் பழிக்கப்படுவான்.",
      "sp": "அடுத்தவன் குறையை அவன் இல்லாத போது எவன் கூறுகிறானோ, அவனது குறை அவன் இல்லாதபோது இன்னொருவனால் கூறப்படும்.",
      "mk": "பிறர்மீது ஒருவன் புறங்கூறித் திரிகிறான் என்றால் அவனது பழிச் செயல்களை ஆராய்ந்து அவற்றில் கொடுமையானவைகளை அவன் மீது கூற நேரிடும்",
      "couplet": "Who on his neighbours' sins delights to dwell,The story of his sins, culled out with care, the world will tell",
      "explanation": "The character of the faults of that man who publishes abroad the faults of others will be sought out and published",
      "transliteration1": "Piranpazhi Kooruvaan Thanpazhi Yullum",
      "transliteration2": "Thirandherindhu Koorap Patum"
    },
    {
      "Number": 187,
      "Line1": "பகச்சொல்லிக் கேளிர்ப் பிரிப்பர் நகச்சொல்லி",
      "Line2": "நட்பாடல் தேற்றா தவர்.",
      "Translation": "By pleasing words who make not friends  Sever their hearts by hostile trends",
      "mv": "மகிழும்படியாகப் பேசி நட்புக் கொள்ளுதல் நன்மை என்று தெளியாதவர் தம்மை விட்டு நீங்கும்படியாகப் புறம் கூறி நண்பரையும் பிரித்து விடுவர்.",
      "sp": "கூடி மகிழுமாறு இனியன பேசி நட்பை வளர்க்கத் தெரியாதவர், புறம்பேசி நண்பர்களையும் பிரித்து விடுவர்.",
      "mk": "இனிமையாகப் பழகி நட்புறவைத் தொடரத் தெரியாதவர்கள், நட்புக் கெடுமளவுக்குப் புறங்கூறி நண்பர்களை இழந்து விடுவார்கள்",
      "couplet": "With friendly art who know not pleasant words to say,Speak words that sever hearts, and drive choice friends away",
      "explanation": "Those who know not to live in friendship with amusing conversation will by back-biting estrange even their relatives",
      "transliteration1": "Pakachchollik Kelirp Pirippar Nakachcholli",
      "transliteration2": "Natpaatal Thetraa Thavar"
    },
    {
      "Number": 188,
      "Line1": "துன்னியார் குற்றமும் தூற்றும் மரபினார்",
      "Line2": "என்னைகொல் ஏதிலார் மாட்டு.",
      "Translation": "What will they not to strangers do  Who bring their friends' defects to view?",
      "mv": "நெருங்கிப் பழகியவரின் குற்றத்தையும் புறங்கூறித் தூற்றும் இயல்புடையவர், பழகாத அயலாரிடத்து என்ன செய்வாரோ?",
      "sp": "தன்னோடு நெருக்கமானவர்களின் குற்றத்தையும் அவர் இல்லாத நேரம் பேசும் இயல்புடையவர்கள், அயலார் காரியத்தில் என்னதான் பேசமாட்டார்கள்!",
      "mk": "நெருங்கிப் பழகியவரின் குறையைக்கூடப் புறம் பேசித் தூற்றுகிற குணமுடையவர்கள் அப்படிப் பழகாத அயலாரைப் பற்றி என்னதான் பேச மாட்டார்கள்?",
      "couplet": "Whose nature bids them faults of closest friends proclaimWhat mercy will they show to other men's good name",
      "explanation": "What will those not do to strangers whose nature leads them to publish abroad the faults of their intimate friends ?",
      "transliteration1": "Thunniyaar Kutramum Thootrum Marapinaar",
      "transliteration2": "Ennaikol Edhilaar Maattu"
    },
    {
      "Number": 189,
      "Line1": "அறன்நோக்கி ஆற்றுங்கொல் வையம் புறன்நோக்கிப்",
      "Line2": "புன்சொல் உரைப்பான் பொறை.",
      "Translation": "The world in mercy bears his load  Who rants behind words untoward",
      "mv": "ஒருவர் நேரில் இல்லாதது கண்டு பழிச்‌சொல் கூறுவோனுடைய உடல் பாரத்தை, இவனையும் சுமப்பதே எனக்கு அறம் என்று கருதி நிலம் சுமக்கின்றதோ?",
      "sp": "பிறர் இல்லாதபோது அவரைப் பழிக்கும் இழிசொற்களைப் பேசுபவனின் உடல் பாரத்தை இவனையும் சுமப்பதே என் தருமம் என்றெண்ணி இப்பூமி சுமக்கிறது போலும்!",
      "mk": "ஒருவர் நேரில் இல்லாதபோது பழிச்சொல் கூறுவோனுடைய உடலை `இவனைச் சுமப்பதும் அறமே' என்று கருதித்தான் நிலம் சுமக்கிறது",
      "couplet": "'Tis charity, I ween, that makes the earth sustain their loadWho, neighbours' absence watching, tales or slander tell abroad",
      "explanation": "The world through charity supports the weight of those who reproach others observing their absence",
      "transliteration1": "Arannokki Aatrungol Vaiyam Purannokkip",
      "transliteration2": "Punsol Uraippaan Porai"
    },
    {
      "Number": 190,
      "Line1": "ஏதிலார் குற்றம்போல் தங்குற்றங் காண்கிற்பின்",
      "Line2": "தீதுண்டோ மன்னும் உயிர்க்கு.",
      "Translation": "No harm would fall to any man  If each his own defect could scan",
      "mv": "அயலாருடைய குற்றத்தைக் காண்பது போல் தம் குற்றத்தையும் காண வல்லவரானால், நிலைபெற்ற உயிர் வாழ்க்கைக்குத் துன்பம் உண்ட‌ோ?",
      "sp": "புறம்பேச அடுத்தவர் குற்றத்தைப் பார்ப்பவர், பேசும் தம் குற்றத்தையும் எண்ணினால், நிலைத்து இருக்கும் உயிர்க்குத் துன்பமும் வருமோ?",
      "mk": "பிறர் குற்றத்தைக் காண்பவர்கள் தமது குற்றத்தையும் எண்ணிப் பார்ப்பார்களேயானால் புறங்கூறும் பழக்கமும் போகும்; வாழ்க்கையும் நிம்மதியாக அமையும்",
      "couplet": "If each his own, as neighbours' faults would scan,Could any evil hap to living man",
      "explanation": "If they observed their own faults as they observe the faults of others, would any evil happen to men ?",
      "transliteration1": "Edhilaar Kutrampol Thangutrang Kaankirpin",
      "transliteration2": "Theedhunto Mannum Uyirkku"
    },
    {
      "Number": 191,
      "Line1": "பல்லார் முனியப் பயனில சொல்லுவான்",
      "Line2": "எல்லாரும் எள்ளப் படும்.",
      "Translation": "With silly words who insults all  Is held in contempt as banal",
      "mv": "கேட்டவர் பலரும் வெறுக்கும் படியாகப் பயனில்லாத சொற்களைச் சொல்லுகின்றவன், எல்லாராலும் இகழப்படுவான்",
      "sp": "பலரும் கேட்டு வெறுக்கப், பயனற்ற சொற்களைச் சொல்லுபவன் எல்லாராலும் இகழப்படுவான்.",
      "mk": "பலரும் வெறுக்கும்படியான பயனற்ற சொற்களைப் பேசுபவரை எல்லோரும் இகழ்ந்துரைப்பார்கள்",
      "couplet": "Words without sense, while chafe the wise,Who babbles, him will all despise",
      "explanation": "He who to the disgust of many speaks useless things will be despised by all",
      "transliteration1": "Pallaar Muniyap Payanila Solluvaan",
      "transliteration2": "Ellaarum Ellap Patum"
    },
    {
      "Number": 192,
      "Line1": "பயனில பல்லார்முன் சொல்லல் நயனில",
      "Line2": "நட்டார்கண் செய்தலிற் றீது.",
      "Translation": "Vain talk before many is worse  Than doing to friends deeds adverse",
      "mv": "பலர் முன்னே பயனில்லாத சொற்களைச் சொல்லுதல், நண்பரிடத்தில் அறம் இல்லா செயல்களைச் செய்தலை விடத் தீமையானதாகும்.",
      "sp": "ஒருவன் பலருக்கும் முன்னே பயனற்ற சொற்களைச் சொல்வது, நண்பர்களுக்குத் தீமை செய்வதைக் காட்டிலும் கொடியது.",
      "mk": "பலர்முன் பயனில்லாத சொற்களைக் கூறுவது, நட்புக்கு மாறாகச் செயல்படுவதைக் காட்டிலும் தீமையுடையதாகும்",
      "couplet": "Words without sense, where many wise men hear, to pourThan deeds to friends ungracious done offendeth more",
      "explanation": "To speak useless things in the presence of many is a greater evil than to do unkind things towards friends",
      "transliteration1": "Payanila Pallaarmun Sollal Nayanila",
      "transliteration2": "Nattaarkan Seydhalir Reedhu"
    },
    {
      "Number": 193,
      "Line1": "நயனிலன் என்பது சொல்லும் பயனில",
      "Line2": "பாரித் துரைக்கும் உரை.",
      "Translation": "The babbler's hasty lips proclaim  That \\\"good-for-nothing\\\" is his name",
      "mv": "ஒருவன் பயனில்லா பொருள்களைப் பற்றி விரிவாகச் சொல்லும் சொற்கள், அவன் அறம் இல்லாதவன் என்பதை அறிவிக்கும்.",
      "sp": "பயனற்ற சொற்களை விரித்துப் பேசும் ஒருவன் பேச்சு அவன் நீதியற்றவன் என்பதைக் காட்டிவிடும்.",
      "mk": "பயனற்றவைகளைப்பற்றி ஒருவன் விரிவாகப் பேசிக் கொண்டிருப்பதே அவனைப் பயனற்றவன் என்று உணர்த்தக் கூடியதாகும்",
      "couplet": "Diffusive speech of useless words proclaimsA man who never righteous wisdom gains",
      "explanation": "That conversation in which a man utters forth useless things will say of him \"he is without virtue.\"",
      "transliteration1": "Nayanilan Enpadhu Sollum Payanila",
      "transliteration2": "Paarith Thuraikkum Urai"
    },
    {
      "Number": 194,
      "Line1": "நயன்சாரா நன்மையின் நீக்கும் பயன்சாராப்",
      "Line2": "பண்பில்சொல் பல்லா ரகத்து.",
      "Translation": "Vain words before an assembly  Will make all gains and goodness flee",
      "mv": "பயனோடு பொருந்தாத பண்பு இல்லாத சொற்களைப் பலரிடத்தும் சொல்லுதல், அறத்தோடு பொருந்தாமல் நன்மையிலிருந்து நீங்கச் செய்யும்.",
      "sp": "பயனற்ற, பண்பும் இல்லாத சொற்களை ஒருவன் பலரிடமும் சொன்னால் அச் சொற்களே அவனை நீதியுடன் சேராமல் நற்குணங்களிலிருந்து நீக்கிவிடும்.",
      "mk": "பயனற்றதும், பண்பற்றதுமான சொற்களைப் பலர்முன் பகர்தல் மகிழ்ச்சியைக் குலைத்து, நன்மையை மாய்க்கும்",
      "couplet": "Unmeaning, worthless words, said to the multitude,To none delight afford, and sever men from good",
      "explanation": "The words devoid of profit or pleasure which a man speaks will, being inconsistent with virtue,",
      "transliteration1": "Nayansaaraa Nanmaiyin Neekkum Payansaaraap",
      "transliteration2": "Panpilsol Pallaa Rakaththu"
    },
    {
      "Number": 195,
      "Line1": "சீர்மை சிறப்பொடு நீங்கும் பயனில",
      "Line2": "நீர்மை யுடையார் சொலின்.",
      "Translation": "Glory and grace will go away  When savants silly nonsense say",
      "mv": "பயனில்லாத சொற்களை நல்ல பண்பு உடையவர் சொல்லுவாரானால், அவனுடைய மேம்பாடு அவர்க்குரிய மதிப்போடு நீங்கிவிடும்.",
      "sp": "இனிய குணத்தவர் பயனற்ற சொற்களைச் சொன்னால், அவர் பெருமையும், புகழும் அப்பொழுதே நீங்கிவிடும்.",
      "mk": "நல்ல பண்புடையவர் பயனில்லாத சொற்களைக் கூறுவாரானால் அவருடைய மேம்பாடு அவர்க்குரிய மதிப்போடு நீங்கி விடும்",
      "couplet": "Gone are both fame and boasted excellence,When men of worth speak of words devoid of sense",
      "explanation": "If the good speak vain words their eminence and excellence will leave them",
      "transliteration1": "Seermai Sirappotu Neengum Payanila",
      "transliteration2": "Neermai Yutaiyaar Solin"
    },
    {
      "Number": 196,
      "Line1": "பயனில் சொல் பராட்டு வானை மகன்எனல்",
      "Line2": "மக்கட் பதடி யெனல்.",
      "Translation": "Call him a human chaff who prides  Himself in weightless idle words",
      "mv": "பயனில்லாத சொற்களைப் பலமுறையும் சொல்லுகின்ற ஒருவனை மனிதன் என்று சொல்லக்கூடாது, மக்களுள் பதர் என்று சொல்லவேண்டும்.",
      "sp": "பயனற்ற சொற்களையே பலகாலமும் சொல்பவனை மனிதன் என வேண்டா; மனிதருள் பதர் என்றே சொல்லுங்கள்.",
      "mk": "பயனற்றவைகளைச் சொல்லிப் பயன்பெற நினைப்பவனை, மனிதன் என்பதைவிட அவன் ஒரு பதர் என்பதே பொருத்தமானதாகும்",
      "couplet": "Who makes display of idle words' inanity,Call him not man, -chaff of humanity",
      "explanation": "Call not him a man who parades forth his empty words Call him the chaff of men",
      "transliteration1": "Payanil Sol Paaraattu Vaanai",
      "transliteration2": "Makanenal Makkat Padhati Yenal"
    },
    {
      "Number": 197,
      "Line1": "நயனில சொல்லினுஞ் சொல்லுக சான்றோர்",
      "Line2": "பயனில சொல்லாமை நன்று.",
      "Translation": "Let not men of worth vainly quack  Even if they would roughly speak",
      "mv": "அறம் இல்லாதவற்றைச் சொன்னாலும் சொல்லலாம், சான்றோர் பயன் இல்லாத சொற்களைச் சொல்லாமல் இருத்தல் நன்மையாகும்.",
      "sp": "நீதியற்ற சொற்களைச் சொன்னாலும் பயனற்ற சொற்களைச் சொல்லாமல் இருப்பது சான்றோர்க்கு நல்லது.",
      "mk": "பண்பாளர்கள், இனிமையல்லாத சொற்களைக்கூடச் சொல்லி விடலாம்; ஆனால் பயனில்லாத சொற்களைச் சொல்லாமல் இருப்பதே நல்லது",
      "couplet": "Let those who list speak things that no delight afford,'Tis good for men of worth to speak no idle word",
      "explanation": "Let the wise if they will, speak things without excellence; it will be well for them not to speak useless things",
      "transliteration1": "Nayanila Sollinunj Cholluka Saandror",
      "transliteration2": "Payanila Sollaamai Nandru"
    },
    {
      "Number": 198,
      "Line1": "அரும்பயன் ஆயும் அறிவினார் சொல்லார்",
      "Line2": "பெரும்பயன் இல்லாத சொல்.",
      "Translation": "The wise who weigh the worth refrain  From words that have no grain and brain",
      "mv": "அருமையான பயன்களை ஆராயவல்ல அறிவை உடைய அறிஞர், மிக்க பயன் இல்லாத சொற்களை ஒருபோதும் சொல்லமாட்டார்",
      "sp": "அரிய பயன்களை ஆராயும் அறிவுடையோர், பெரும்பயன் இல்லாத சொற்களைச் சொல்வார்.",
      "mk": "அரும்பயன்களை ஆராய்ந்து அறியக்கூடிய ஆற்றல் படைத்தவர், பெரும்பயன் விளைவிக்காத எந்தச் சொல்லையும் பயன்படுத்த மாட்டார்",
      "couplet": "The wise who weigh the worth of every utterance,Speak none but words of deep significance",
      "explanation": "The wise who seek after rare pleasures will not speak words that have not much weight in them",
      "transliteration1": "Arumpayan Aayum Arivinaar Sollaar",
      "transliteration2": "Perumpayan Illaadha Sol"
    },
    {
      "Number": 199,
      "Line1": "பொருள்தீர்ந்த பொச்சாந்துஞ் சொல்லார் மருள்தீர்ந்த",
      "Line2": "மாசறு காட்சி யவர்.",
      "Translation": "The wise of spotless self-vision  Slip not to silly words-mention",
      "mv": "மயக்கத்திலிருந்து தெளிந்த மாசற்ற அறிவை உடையவர், பயன் நீங்கிய சொற்களை ஒருகால் மறந்தும் சொல்லமாட்டார்.",
      "sp": "மயக்கமற்ற தூய அறிவினை உடையவர், பொருளற்ற சொற்களை மறந்தும் சொல்லார்.",
      "mk": "மயக்கம் சிறிதுமில்லாத மாசற்ற அறிவுடையவர் மறந்தும்கூடப் பயனற்ற சொற்களைச் சொல்ல மாட்டார்",
      "couplet": "The men of vision pure, from wildering folly free,Not e'en in thoughtless hour, speak words of vanity",
      "explanation": "Those wise men who are without faults and are freed from ignorance will not even forgetfully speak things that profit not",
      "transliteration1": "Poruldheerndha Pochchaandhunj Chollaar Maruldheerndha",
      "transliteration2": "Maasaru Kaatchi Yavar"
    },
    {
      "Number": 200,
      "Line1": "சொல்லுக சொல்லிற் பயனுடைய சொல்லற்க",
      "Line2": "சொல்லிற் பயனிலாச் சொல்.",
      "Translation": "To purpose speak the fruitful word  And never indulge in useless load",
      "mv": "சொற்களில் பயன் உடைய சொற்களை மட்டுமே சொல்லவேண்டும், பயன் இல்லாதவைகளாகிய சொற்களை சொல்லவே கூடாது.",
      "sp": "சொற்களில் அறம், பொருள், இன்பம் ஆகிய பயன்தரும் சொற்களையே சொல்லுக; பயனற்ற சொற்களைச் சொல்லவேண்டா.",
      "mk": "பயனளிக்காத சொற்களை விடுத்து மனத்தில் பதிந்து பயனளிக்கக் கூடிய சொற்களையே கூற வேண்டும்",
      "couplet": "If speak you will, speak words that fruit afford,If speak you will, speak never fruitless word",
      "explanation": "Speak what is useful, and speak not useless words",
      "transliteration1": "Solluka Sollir Payanutaiya Sollarka",
      "transliteration2": "Sollir Payanilaach Chol"
    }
  ]
}]
