[{
  "kural": [

    {
      "Number": 501,
      "Line1": "அறம்பொருள் இன்பம் உயிரச்சம் நான்கின்",
      "Line2": "திறந்தெரிந்து தேறப் படும்.",
      "Translation": "Pleasure, gold, fear of life Virtue- Test by these four and trust the true",
      "mv": "அறம், பொருள், இன்பம், உயிர்காக அஞ்சும் அச்சம் ஆகிய நான்கு வகையாலும் ஆராயப்பட்ட பிறகே ஒருவன் (ஒரு தொழிலுக்கு உரியவனாகத்) தெளியப்படுவான்.",
      "sp": "அறத்தைக் காக்க அரசைக் கவிழ்ப்போம், சம்பள உயர்வு தராத அரசைக் கவிழ்ப்போம், உனக்காகவே வாழும் பெண் இவள் என்பது போல் கூறி அறம், பணம், பெண் என்னும் மூன்று பொய்க் காரணங்களால் சோதிப்பது, அவனது உயிருக்கு ஆபத்தை விளைவிப்பது போல் நடிப்பது என இந்நான்கு சோதனைகளால் ஒருவனின் மன இயல்பை ஆராய்ந்து அவனைப் பதவிக்குத் தேர்வு செய்ய வேண்டும்.",
      "mk": "அறவழியில் உறுதியானவனாகவும், பொருள் வகையில் நாணயமானவனாகவும், இன்பம் தேடி மயங்காதவனாகவும், தன்னுயிருக்கு அஞ்சாதவனாகவும் இருப்பவனையே ஆய்ந்தறிந்து ஒரு பணிக்கு அமர்த்த வேண்டும்",
      "couplet": "How treats he virtue, wealth and pleasure? How, when life's at stake,Comports himself? This four-fold test of man will full assurance make",
      "explanation": "Let (a minister) be chosen, after he has been tried by means of these four things, viz,-his virtue, (love of) money, (love of) sexual pleasure, and tear of (losing) life",
      "transliteration1": "Aramporul Inpam Uyirachcham Naankin",
      "transliteration2": "Thirandherindhu Therap Patum"
    },
    {
      "Number": 502,
      "Line1": "குடிப்பிறந்து குற்றத்தின் நீங்கி வடுப்பரியும்",
      "Line2": "நாணுடையான் சுட்டே தெளிவு.",
      "Translation": "Spotless name of noble birth Shamed of stain-that choice is worth",
      "mv": "நல்லகுடியில் பிறந்து குற்றங்களிலிருந்து நீங்கிப் பழியாச் செயல்களைச் செய்ய அஞ்சுகின்ற நாணம் உடையவனையே நம்பித் தெளிய வேண்டும்.",
      "sp": "நல்ல குடும்பத்தில் பிறந்து குற்றம் ஏதும் இல்லாதவனாய்ப் பழிக்கு அஞ்சி, வெட்கப்படுபவனையே பதவிக்குத் தெரிவு செய்யவேண்டும்.",
      "mk": "குற்றமற்றவனாகவும், பழிச்செயல் புரிந்திட அஞ்சி நாணுகின்றவனாகவும் இருப்பவனையே உயர்குடியில் பிறந்தவன் எனத் தெளிவு கொள்ள வேண்டும்",
      "couplet": "Of noble race, of faultless worth, of generous prideThat shrinks from shame or stain; in him may king confide",
      "explanation": "(The king's) choice should (fall) on him, who is of good family, who is free from faults, and who has the modesty which fears the wounds (of sin)",
      "transliteration1": "Kutippirandhu Kutraththin Neengi Vatuppariyum",
      "transliteration2": "Naanutaiyaan Sutte Thelivu"
    },
    {
      "Number": 503,
      "Line1": "அரியகற்று ஆசற்றார் கண்ணும் தெரியுங்கால்",
      "Line2": "இன்மை அரிதே வெளிறு.",
      "Translation": "Though deep scholars of stainless sense Rare is freedom from ignorance",
      "mv": "அரிய நூல்களைத் கற்றுத் தேர்ந்து குற்றம் அற்றவரிடத்திலும் ஆராய்ந்துப் பார்க்குமிடத்தில் அறியாமை இல்லாதிருப்பது அருமையாகும்.",
      "sp": "அரிய நூல்களை எல்லாம் கற்று குற்றம் ஏதும் இல்லாதவரே எனினும் கூர்ந்து பார்த்தால் அவரிடமும் அறியாமை இல்லாமல் இராது.",
      "mk": "அரிய நூல்கள் பல கற்றவர் என்றும், எக்குறையும் அற்றவர் என்றும் புகழப்படுவோரைக்கூட அழமாக ஆராய்ந்து பார்க்கும்போது அவரிடம் அறியாமை என்பது அறவே இல்லை எனக் கணித்துவிட இயலாது",
      "couplet": "Though deeply learned, unflecked by fault, 'tis rare to see,When closely scanned, a man from all unwisdom free",
      "explanation": "When even men, who have studied the most difficult works, and who are free from faults, are (carefully) examined, it is a rare thing to find them without ignorance",
      "transliteration1": "Ariyakatru Aasatraar Kannum Theriyungaal",
      "transliteration2": "Inmai Aridhe Veliru"
    },
    {
      "Number": 504,
      "Line1": "குணம்நாடிக் குற்றமும் நாடி அவற்றுள்",
      "Line2": "மிகைநாடி மிக்க கொளல்.",
      "Translation": "Good and evil in man weigh well Judge him by virtues which prevail",
      "mv": "ஒருவனுடைய குணங்களை ஆராய்ந்து, பிறகு குற்றங்களையும் ஆராய்ந்து, மிகுதியானவை எவையென ஆராய்ந்து, மிகுந்திப்பவற்றால் தெளிந்து கொள்ள வேண்டும்.",
      "sp": "ஒருவனின் குணங்களை ஆராய்ந்து அவனிடம் இருக்கும் குற்றங்களையும் ஆராய்ந்து இரண்டிலும் எவை அதிகமாக இருக்கின்றன என்பதையும் ஆராய்ந்து குணங்களின் மிகுதியைக் கொண்டே அவனைப் பதவிக்குத் தெரிவு செய்யவேண்டும்.",
      "mk": "ஒருவரின் குணங்களையும், அவரது குறைகளையும் ஆராய்ந்து பார்த்து அவற்றில் மிகுதியாக இருப்பவை எவை என்பதைத் தெரிந்து அதன் பிறகு அவரைப் பற்றிய ஒரு தெளிவான முடிவுக்கு வரவேண்டும்",
      "couplet": "Weigh well the good of each, his failings closely scan,As these or those prevail, so estimate the man",
      "explanation": "Let (a king) consider (a man's) good qualities, as well as his faults, and then judge (of his character) by that which prevails",
      "transliteration1": "Kunamnaatik Kutramum Naati Avatrul",
      "transliteration2": "Mikainaati Mikka Kolal"
    },
    {
      "Number": 505,
      "Line1": "பெருமைக்கும் ஏனைச் சிறுமைக்கும் தத்தம்",
      "Line2": "கருமமே கட்டளைக் கல்.",
      "Translation": "By the touchstone of deeds is seen If any one is great or mean",
      "mv": "(மக்களுடைய குணங்களாலாகிய) பெருமைக்கும் (குற்றங்களாலாகிய) சிறுமைக்கும் தேர்ந்தறியும் உரைக் கல்லாக இருப்பவை அவரவருடைய செயல்களே ஆகும்.",
      "sp": "உயர்ந்த குணத்தையும் சிறுமைக் குணத்தையும் உரசிக்கண்டு அறிவதற்கு ஏற்றக் கட்டளைக்கல் அவரவர் செய்யும் செயல்களே.",
      "mk": "ஒருவர் செய்யும் காரியங்களையே உரைகல்லாகக் கொண்டு, அவர் தரமானவரா அல்லது தரங்கெட்டவரா என்பதைப் புரிந்து கொள்ளலாம்",
      "couplet": "Of greatness and of meanness too,The deeds of each are touchstone true",
      "explanation": "A man's deeds are the touchstone of his greatness and littleness",
      "transliteration1": "Perumaikkum Enaich Chirumaikkum Thaththam",
      "transliteration2": "Karumame Kattalaik Kal"
    },
    {
      "Number": 506,
      "Line1": "அற்றாரைத் தேறுதல் ஓம்புக மற்றவர்",
      "Line2": "பற்றிலர் நாணார் பழி.",
      "Translation": "Choose not those men without kinsmen Without affine or shame of sin",
      "mv": "சுற்றத்தாறின் தெடர்பு அற்றவரை நம்பித் தெளியக்கூடாது, அவர் உலகத்தில் பற்று இல்லாதவராகையால் பழிக்கு நாண மாட்டார்.",
      "sp": "உறவு பலம் இல்லாதவரைப் பதவிகளுக்குத் தெரிவு செய்வதைத் தவிர்க்கவும் ஏன் எனில், அவர்களுக்குப் பந்த பாசம் இல்லை. பழிக்கு வெட்கப்படவுமாட்டார்.",
      "mk": "நெறியற்றவர்களை ஒரு பணிக்குத் தேர்வு செய்வது கூடாது அவர்கள் உலகத்தைப் பற்றிக் கவலைப்படாமல், பழிக்கு நாணாமல் செயல்படுவார்கள்",
      "couplet": "Beware of trusting men who have no kith of kin;No bonds restrain such men, no shame deters from sin",
      "explanation": "Let (a king) avoid choosing men who have no relations; such men have no attachment, and thereforehave no fear of crime",
      "transliteration1": "Atraaraith Therudhal Ompuka Matravar",
      "transliteration2": "Patrilar Naanaar Pazhi"
    },
    {
      "Number": 507,
      "Line1": "காதன்மை கந்தா அறிவறியார்த் தேறுதல்",
      "Line2": "பேதைமை எல்லாந் தரும்.",
      "Translation": "On favour leaning fools you choose; Folly in all its forms ensues",
      "mv": "அறியவேண்டியவற்றை அறியாதிருப்பவரை அன்புடைமை காரணமாக நம்பித்தெளிதல், (தெளிந்தவர்க்கு) எல்லா அறியாமையும் கெடும்.",
      "sp": "அறியவேண்டியவற்றை அறியாதவர்களை அவர்கள் மீதுள்ள அன்பு காரணமாகப் பதவியில் அமர்த்துவது அறியாமை பலவற்றையும் தரும்.",
      "mk": "அறிவில்லாதவரை அன்பு காரணமாகத் தேர்வு செய்வது அறியாமை மட்டுமல்ல; அதனால் பயனற்ற செயல்களே விளையும்",
      "couplet": "By fond affection led who trusts in men of unwise soul,Yields all his being up to folly's blind control",
      "explanation": "Yields all his being up to folly's blind control",
      "transliteration1": "Kaadhanmai Kandhaa Arivariyaarth Therudhal",
      "transliteration2": "Pedhaimai Ellaan Tharum"
    },
    {
      "Number": 508,
      "Line1": "தேரான் பிறனைத் தெளிந்தான் வழிமுறை",
      "Line2": "தீரா இடும்பை தரும்.",
      "Translation": "To trust an untried stranger brings Endless troubles on all our kins",
      "mv": "மற்றவனை ஒன்றும் ஆராயாமல் தெளிந்தால் அஃது (அவனுக்கு மட்டும் அல்லாமல்) அவனுடைய வழிமுறையில் தோன்றினவருக்கும் துன்பத்தைக் கொடுக்கும்.",
      "sp": "நாட்டுச் சிந்தனைகளில் பற்று இல்லாதவனை, அவன் பின்னணி பற்றி ஆராயாது பதவியில் அமர்த்தினால் அச்செயல் நீங்காத துன்பத்தைத் தரும்.",
      "mk": "ஆராய்ந்து பார்க்காமல் ஒருவரைத் துணையாகத் தேர்வு செய்து, அமர்த்திக் கொண்டால் அவரால் வருங்காலத் தலைமுறையினர்க்கும் நீங்காத துன்பம் விளையும்",
      "couplet": "Who trusts an untried stranger, brings disgrace,Remediless, on all his race",
      "explanation": "Sorrow that will not leave even his posterity will come upon him chooses a stranger whose character he has not known",
      "transliteration1": "Theraan Piranaith Thelindhaan Vazhimurai",
      "transliteration2": "Theeraa Itumpai Tharum"
    },
    {
      "Number": 509,
      "Line1": "தே றற்க யாரையும் தேராது தேர்ந்தபின்",
      "Line2": "தேறுக தேறும் பொருள்.",
      "Translation": "Trust not without testing and then Find proper work for trusted men",
      "mv": "யாரையும் ஆராயாமல் தெளியக்கூடாது, நன்றாக ஆராய்ந்த பின்னர் அவரிடம் தெளிவாகக் கொள்ளத்தக்க பொருள்களைத் தெளிந்து நம்ப வேண்டும்.",
      "sp": "எவரையும் ஆராயாமல் பதவியில் அமர்த்த வேண்டா; ஆராய்ந்த பிறகு தேர்ந்தவற்றின்மேல் சந்தேகம் கொள்ளவும் வேண்டா.",
      "mk": "நன்கு ஆராய்ந்து தெளிந்த பிறகு ஒருவரிடம் நம்பிக்கை வைக்க வேண்டும் ஆராய்ந்து பாராமல் யாரையும் நம்பிவிடக் கூடாது",
      "couplet": "Trust no man whom you have not fully tried,When tested, in his prudence proved confide",
      "explanation": "Let (a king) choose no one without previous consideration; after he has made his choice, let him unhesitatingly select for each such duties as are appropriate",
      "transliteration1": "Therarka Yaaraiyum Theraadhu Therndhapin",
      "transliteration2": "Theruka Therum Porul"
    },
    {
      "Number": 510,
      "Line1": "தேரான் தெளிவும் தெளிந்தான்கண் ஐயுறவும்",
      "Line2": "தீரா இடும்பை தரும்.",
      "Translation": "Trust without test; The trusted doubt; Both entail troubles in and out",
      "mv": "ஒருவனை ஆராயாமல் தெளிவடைதலும், ஆராய்ந்து தெளிவடைந்த ஒருவனிடம் ஐயப்படுதலும் ஆகிய இவை நீங்காதத் துன்பத்தைக் கொடுக்கும்.",
      "sp": "ஒருவனை ஆராயாமல் பதவியில் அமர்த்துவதும், அமர்த்தியபின் அவன்மீதே சந்தேகம் கொள்வதும் நீங்காத துன்பத்தைத் தரும்.",
      "mk": "ஆராயாமல் ஒருவரைத் தேர்வு செய்து ஏற்றுக் கொள்வதும், ஆராய்ந்து தேர்வு செய்து ஏற்றுக்கொண்டபின் அவரைக் சந்தேகப்படுவதும் தீராத துன்பத்தைத் தரும்",
      "couplet": "Trust where you have not tried, doubt of a friend to feel,Once trusted, wounds inflict that nought can heal",
      "explanation": "To make choice of one who has not been examined, and to entertain doubts respecting one who has been chosen, will produce irremediable sorrow",
      "transliteration1": "Theraan Thelivum Thelindhaankan Aiyuravum",
      "transliteration2": "Theeraa Itumpai Tharum"
    },
    {
      "Number": 511,
      "Line1": "நன்மையும் தீமையும் நாடி நலம்புரிந்த",
      "Line2": "தன்மையான் ஆளப் படும்.",
      "Translation": "Employ the wise who will discern The good and bad and do good turn",
      "mv": "நன்மையும் தீமையுமாகிய இரண்டையும் ஆராய்ந்து நன்மை தருகின்றவற்றையே விரும்புகின்ற இயல்புடையவன் (செயலுக்கு உரியவனாக) ஆளப்படுவான்.",
      "sp": "ஒரு செயலை நம்மிடம் செய்யக் கொடுத்தால் அச்செயலின் நன்மை தீமை இரண்டையும் ஆராய்ந்து எது நன்மையோ அதையே செய்ய வேண்டும்.",
      "mk": "நன்மை எது தீமை எது என ஆராய்ந்து அறிந்த, நற்செயலில் மட்டுமே நாட்டங் கொண்டவர்கள் எப்பணியினை ஆற்றிடவும் தகுதி பெற்றவராவார்கள்",
      "couplet": "Who good and evil scanning, ever makes the good his joy;Such man of virtuous mood should king employ",
      "explanation": "He should be employed (by a king), whose nature leads him to choose the good, after having weighed both the evil and the good in any undertaking",
      "transliteration1": "Nanmaiyum Theemaiyum Naati Nalampurindha",
      "transliteration2": "Thanmaiyaan Aalap Patum"
    },
    {
      "Number": 512,
      "Line1": "வாரி பெருக்கி வளம்படுத்து உற்றவை",
      "Line2": "ஆராய்வான் செய்க வினை.",
      "Translation": "Let him act who resource swells; Fosters wealth and prevents ills",
      "mv": "பொருள் வரும் வழிகளைப் பெருக்கச் செய்து, அவற்றால் வளத்தை உண்டாக்கி, வரும் இடையூறுகளைஆராய்ந்து நீக்க வல்லவனே செயல் செய்ய வேண்டும்.",
      "sp": "பொருள் வரும் வழியை விரிவாக்கி, வந்த பொருளால் மேலும் செல்வத்தை வளர்த்து, அப்போது அதனாலும் வரும் இடையூறுகளை ஆராய்ந்து நீக்கக் கூடியவன் பணியாற்றுக.",
      "mk": "வருமானம் வரக்கூடிய வழிகளை விரிவாக்கி, வளங்களையும் பெருக்கி, இடையூறுகளையும் ஆராய்ந்து நீக்கிட வல்லவனே செயலாற்றும் திறனுடையவன்",
      "couplet": "Who swells the revenues, spreads plenty o'er the land,Seeks out what hinders progress, his the workman's hand",
      "explanation": "Let him do (the king's) work who can enlarge the sources (of revenue), increase wealth and considerately prevent the accidents (which would destroy it)",
      "transliteration1": "Vaari Perukki Valampatuththu Utravai",
      "transliteration2": "Aaraaivaan Seyka Vinai"
    },
    {
      "Number": 513,
      "Line1": "அன்பறிவு தேற்றம் அவாவின்மை இந்நான்கும்",
      "Line2": "நன்குடையான் கட்டே தெளிவு.",
      "Translation": "Trust him in whom these four you see: Love, wit, non-craving, clarity",
      "mv": "அன்பு, அறிவு, ஐயமில்லாமல் தெளியும் ஆற்றல், அவா இல்லாமை ஆகிய இந் நான்கு பண்புகளையும் நிலையாக உடையவனைத் தெளியலாம்.",
      "sp": "நிர்வாகத்தின்மேல் அன்பு, நிர்வாகத்திற்கு நன்மை தருவதை அறியும் அறிவு, அதற்கான செயல்களைச் செய்யும்போது உறுதி, பணியில் பொருள் வந்தால் அதன்மீது ஆசை இன்மை இந்த நான்கையும் உடையவனிடத்தே பதவி தருவதுதான் தெளிவு.",
      "mk": "அன்பு, அறிவு, செயலாற்றும் திறமை, பேராசைப் படாத குணம் ஆகிய நான்கு பண்புகளையும் நிலையாகப் பெற்றிருப்பவரைத் தேர்வு செய்வதே நலம்",
      "couplet": "A loyal love with wisdom, clearness, mind from avarice free;Who hath these four good gifts should ever trusted be",
      "explanation": "Let the choice (of a king) fall upon him who largely possesses these four things, love, knowledge, a clear mind and freedom from covetousness",
      "transliteration1": "Anparivu Thetram Avaavinmai Innaankum",
      "transliteration2": "Nankutaiyaan Katte Thelivu"
    },
    {
      "Number": 514,
      "Line1": "எனைவகையான் தேறியக் கண்ணும் வினைவகையான்",
      "Line2": "வேறாகும் மாந்தர் பலர்.",
      "Translation": "Though tried and found fit, yet we see Many differ before duty",
      "mv": "எவ்வகையால் ஆராய்ந்து தெளிந்த பிறகும்(செயலை மேற்க்கொண்டு செய்யும் போது) அச் செயல்வகையால் வேறுபடும் மக்கள் உலகத்தில் பலர் உண்டு.",
      "sp": "எல்லா வகையிலும் ஆராய்ந்து உரிய பதவி வழங்கிய பின்னும், செயல் திறத்தால், எதிர்பார்த்த அளவு இல்லாத மாந்தர் பலராவர்.",
      "mk": "எவ்வளவுதான் வழிமுறைகளை ஆராய்ந்து தெளிந்து தேர்ந்தெடுத்தாலும் செயல்படும் பொழுது வேறுபடுகிறவர்கள் பலர் இருப்பர்",
      "couplet": "Even when tests of every kind are multiplied,Full many a man proves otherwise, by action tried",
      "explanation": "Even when (a king) has tried them in every possible way, there are many men who change, from the nature of the works (in which they may be employed)",
      "transliteration1": "Enaivakaiyaan Theriyak Kannum Vinaivakaiyaan",
      "transliteration2": "Veraakum Maandhar Palar"
    },
    {
      "Number": 515,
      "Line1": "அறிந்தாற்றிச் செய்கிற்பாற்கு அல்லால் வினைதான்",
      "Line2": "சிறந்தானென்று ஏவற்பாற் றன்று.",
      "Translation": "Wise able men with power invest Not by fondness but by hard test",
      "mv": "(செய்யும் வழிகளை) அறிந்து இடையூறுகளைத்தாங்கிச் செய்து முடிக்க வல்லவனை அல்லாமல், மற்றவனைச் சிறந்தவன் என்றுக் கருதி ஒருச் செயலைச் செய்யுமாறு ஏவக்கூடாது.",
      "sp": "செய்யும் வழிமுறைகளை அறிந்து தடை வந்தாலும் செய்யும் திறமை உடையவனிடம் அன்றி . இவன் நம்மவன் (கட்சி இனம்) என்று எண்ணி, ஒரு செயலை ஒப்படைக்கக்கூடாது.",
      "mk": "ஆய்ந்தறிந்து செய்து முடிக்கும் ஆற்றல் உள்ளவர்களை அல்லாமல் வேறொருவரைச் சிறந்தவர் எனக் கருதி ஒரு செயலில் ஈடுபடுத்தக் கூடாது",
      "couplet": "No specious fav'rite should the king's commission bear,But he that knows, and work performs with patient care",
      "explanation": "(A king's) work can only be accomplished by a man of wisdom and patient endurance; it is not of a nature to be given to one from mere personal attachment",
      "transliteration1": "Arindhaatrich Cheykirpaarku Allaal Vinaidhaan",
      "transliteration2": "Sirandhaanendru Evarpaar Randru"
    },
    {
      "Number": 516,
      "Line1": "செய்வானை நாடி வினைநாடிக் காலத்தோடு",
      "Line2": "எய்த உணர்ந்து செயல்.",
      "Translation": "Discern the agent and the deed And just in proper time proceed",
      "mv": "செய்கின்றவனுடைய தன்மையை ஆராய்ந்து, செயலின் தன்மையையும் ஆராய்ந்து, தக்கக் காலத்தோடு பொறுந்துமாறு உணர்ந்து செய்விக்க வேண்டும்.",
      "sp": "முதலில் ஒரு செயலைச் செய்ய வேண்டியவனின் தகுதிகளை எண்ணி அவன் செய்ய வேண்டிய செயலின் தகுதியையும் எண்ணி பிறகு அவனையும் அச்செயலையும் செய்யப்படும் காலத்தோடு பொருத்தி எண்ணிச் செயல் செய்க.",
      "mk": "செயலாற்ற வல்லவனைத் தேர்ந்து, செய்யப்பட வேண்டிய செயலையும் ஆராய்ந்த, காலமுணர்ந்து அதனைச் செயல்படுத்தவேண்டும்",
      "couplet": "Let king first ask, 'Who shall the deed perform?' and 'What the deed?'Of hour befitting both assured, let every work proceed",
      "explanation": "Let (a king) act, after having considered the agent (whom he is to employ), the deed (he desires to do), and the time which is suitable to it",
      "transliteration1": "Seyvaanai Naati Vinainaatik Kaalaththotu",
      "transliteration2": "Eydha Unarndhu Seyal"
    },
    {
      "Number": 517,
      "Line1": "இதனை இதனால் இவன்முடிக்கும் என்றாய்ந்து",
      "Line2": "அதனை அவன்கண் விடல்.",
      "Translation": "This work, by this, this man can do Like this entrust the duty due",
      "mv": "இந்தச் செயலை இக்கருவியால் இன்னவன் செய்துமுடிப்பான் என்று ஆராய்ந்த பிறகே அத் தொழிலை அவனிடம் ஒப்படைக்க வேண்டும்.",
      "sp": "இந்தச் செயலை இன்ன ஆள் பலத்தாலும், பொருள் பலத்தாலும் இவன் செய்து முடிப்பான் என்பதை நன்கு எண்ணி அந்தச் செயலை அவனிடம் விடுக.",
      "mk": "ஒரு காரியத்தை ஒருவர் எப்படி செய்து முடிப்பார் என்பதை ஆராய்ந்து பார்த்து, அதற்குப் பிறகு அந்தக் காரியத்தை அவரிடம் ஒப்படைக்க வேண்டும்",
      "couplet": "'This man, this work shall thus work out,' let thoughtful king command;Then leave the matter wholly in his servant's hand",
      "explanation": "After having considered, \"this man can accomplish this, by these means\", let (the king) leave with him the discharge of that duty",
      "transliteration1": "Ithanai Ithanaal Ivanmutikkum Endraaindhu",
      "transliteration2": "Adhanai Avankan Vital"
    },
    {
      "Number": 518,
      "Line1": "வினைக் குரிமை நாடிய பின்றை அவனை",
      "Line2": "அதற்குரிய னாகச் செயல்.",
      "Translation": "His fitness for the duty scan Leave him to do the best he can",
      "mv": "ஒருவன் ஒரு தொழிலைச் செய்வதற்கு உரியவனாக இருப்பதை ஆராய்ந்த பிறகு அவனைத் அத் தொழிலுக்கு உரியவனாகும்படிச் செய்ய வேண்டும்.",
      "sp": "ஒருவனை ஒரு பதவிக்கு உரியவனாக நியமித்த பிறகு, அப்பதவிக்கு உரிய செயல்களை அவனே செய்யுமாறு விட்டுவிடுக.",
      "mk": "ஒரு செயலில் ஈடுபடுவதற்கு ஏற்றவனா என்பதை ஆராய்ந்து அறிந்த பிறகே, அவனை அந்தச் செயலில் ஈடுபடுத்த வேண்டும்",
      "couplet": "As each man's special aptitude is known,Bid each man make that special work his own",
      "explanation": "Having considered what work a man is fit for, let (the king) employ him in that work",
      "transliteration1": "Vinaik Kurimai Naatiya Pindrai",
      "transliteration2": "Avanai Adharkuriya Naakach Cheyal"
    },
    {
      "Number": 519,
      "Line1": "வினைக்கண் வினையுடையான் கேண்மைவே றாக",
      "Line2": "நினைப்பானை நீங்கும் திரு.",
      "Translation": "Who do duty for duty's sake Doubt them; and fortune departs quick",
      "mv": "மேற்க்கொண்ட தொழிலில் எப்போதும் முயற்சி உடையவனின் உறவைத் தவறாக நினைக்கும் தலைவனை விட்டுச் செல்வம் நீங்கும்.",
      "sp": "தன் பதவியில் செயல்திறம் உடையவன் நிர்வாகத்திற்கு வேண்டியவனாக இருக்க, அவனை ஒழிக்க எண்ணிக் கோள் மூட்டுவார் சொல்லை நிர்வாகம் கேட்குமானால் அந்த நிர்வாகத்தை விட்டுச் செல்வத் திருமகள் நீக்குவான்.",
      "mk": "எடுத்த காரியத்தை முடிப்பதில் கண்ணும் கருத்துமாக இருப்பவரின் உறவைத் தவறாக எண்ணுபவரை விட்டுப் பெருமை அகன்று விடும்",
      "couplet": "Fortune deserts the king who ill can bear,Informal friendly ways of men his tolls who share",
      "explanation": "Prosperity will leave (the king) who doubts the friendship of the man who steadily labours in the discharge of his duties",
      "transliteration1": "Vinaikkan Vinaiyutaiyaan Kenmaive Raaka",
      "transliteration2": "Ninaippaanai Neengum Thiru"
    },
    {
      "Number": 520,
      "Line1": "நாடோ றும் நாடுக மன்னன் வினைசெய்வான்",
      "Line2": "கோடாமை கோடா துலகு.",
      "Translation": "Worker straight the world is straight The king must look to this aright",
      "mv": "தொழில் செய்கின்றவன் கோணாதிருக்கும் வரையில் உலகம் கெடாது, ஆகையால் மன்னன் நாள்தோறும் அவனுடைய நிலைமையை ஆராய வேண்டும்.",
      "sp": "மேல் பதவியில் இருப்பவன் தவறு செய்யாவிட்டால் மக்களும் தவற செய்யார். அதனால் பதவியில் இருப்பவரை நாளும் கவனித்து நிர்வாகம் எச்சரிக்கையாக இருக்க வேண்டும்.",
      "mk": "உழைப்போர் உள்ளம் வாடாமல் இருக்கும் வரையில் உலகின் செழிப்பும் வாடாமல் இருக்கும் எனவே உழைப்போர் நிலையை ஒவ்வொரு நாளும் அரசினர் ஆய்தறிந்து ஆவன செய்ய வேண்டும்",
      "couplet": "Let king search out his servants' deeds each day;When these do right, the world goes rightly on its way",
      "explanation": "Let a king daily examine the conduct of his servants; if they do not act crookedly, the world will not act crookedly",
      "transliteration1": "Naatorum Naatuka Mannan Vinaiseyvaan",
      "transliteration2": "Kotaamai Kotaa Thulaku"
    },
    {
      "Number": 521,
      "Line1": "பற்றற்ற கண்ணும் பழைமைபா ராட்டுதல்",
      "Line2": "சுற்றத்தார் கண்ணே உள.",
      "Translation": "Let fortunes go; yet kinsmen know The old accustomed love to show",
      "mv": "ஒருவன் வறியவனான காலத்திலும் அவனுக்கும் தமக்கும் இருந்த உறவைப் பாராட்டிப் பேசும் பண்புகள் சுற்றத்தாரிடம் உண்டு.",
      "sp": "ஒருவன் பிடிமானம் ஏதும் இல்லாமல் எல்லாம் இழந்த நிலையில் இருந்தபோதும், அவனுடன் தங்களுக்கு உள்ள பழந்தொடர்பைக் கூறுவது சுற்றத்தாரிடம் மட்டுமே உண்டு.",
      "mk": "ஒருவருக்கு வறுமை வந்த நேரத்திலும் அவரிடம் பழைய உறவைப் பாராட்டும் பண்பு உடையவர்களே சுற்றத்தார் ஆவார்கள்",
      "couplet": "When wealth is fled, old kindness still to show,Is kindly grace that only kinsmen know",
      "explanation": "Even when (a man's) property is all gone, relatives will act towards him with their accustomed (kindness)",
      "transliteration1": "Patratra Kannum Pazhaimaipaa Raattudhal",
      "transliteration2": "Sutraththaar Kanne Ula"
    },
    {
      "Number": 522,
      "Line1": "விருப்பறாச் சுற்றம் இயையின் அருப்பறா",
      "Line2": "ஆக்கம் பலவும் தரும்.",
      "Translation": "The gift of loving Kins bestows  Fadeless fortune's fresh flowers",
      "mv": "அன்பு நீங்காத சுற்றம் ஒருவனுக்குக் கிடைத்தால், அது மேன்மேலும் வளர்ச்சி குறையாத ஆக்கம் பலவற்றையும் அவனுக்குக் கொடுக்கும்.",
      "sp": "ஒருவனுக்கு அன்பு நீங்காத சுற்றம் மட்டும் அமைந்து விடுமானால், அவனுக்கு அது வளர்ச்சி குறையாத செல்வங்கள் பலவற்றையும் கொடுக்கும்.",
      "mk": "எந்த நிலைமையிலும் அன்பு குறையாத சுற்றம் ஒருவருக்குக் கிடைத்தால் அது அவருக்கு ஆக்கமும், வளர்ச்சியும் அளிக்கக் கூடியதாக அமையும்",
      "couplet": "The gift of kin's unfailing love bestowsMuch gain of good, like flower that fadeless blows",
      "explanation": "If (a man's) relatives remain attached to him with unchanging love, it will be a source of everincreasing wealth",
      "transliteration1": "Virupparaach Chutram Iyaiyin Arupparaa",
      "transliteration2": "Aakkam Palavum Tharum"
    },
    {
      "Number": 523,
      "Line1": "அளவளா வில்லாதான் வாழ்க்கை குளவளாக்",
      "Line2": "கோடின்றி நீர்நிறைந் தற்று.",
      "Translation": "A kinless wealth is like a tank Which overflows without a bank",
      "mv": "சுற்றத்தாரோடு மனம் கலந்து பழகும் தன்மை இல்லாதவனுடைய வாழ்க்கை, குளப்பரப்பானது கரையில்லாமல் நீர் நிறைந்தாற் போன்றது.",
      "sp": "சுற்றத்தாரோடு மனந்திறந்து உறவாடாதவன் வாழ்க்கை, கரை இல்லாத குளப்பரப்பில் நீர் நிறைந்திருப்பது போன்றது.",
      "mk": "உற்றார் உறவினர் எனச் சூழ இருப்போருடன் அன்பு கலந்து மகிழ்ந்து பழகாதவனுடைய வாழ்க்கையானது; கரையில்லாத குளத்தில் நீர் நிறைந்ததைப் போலப் பயனற்றதாகி விடும்",
      "couplet": "His joy of life who mingles not with kinsmen gathered round,Is lake where streams pour in, with no encircling bound",
      "explanation": "The wealth of one who does not mingle freely with his relatives, will be like the filling of water in a",
      "transliteration1": "Alavalaa Villaadhaan Vaazhkkai Kulavalaak",
      "transliteration2": "Kotindri Neernirain Thatru"
    },
    {
      "Number": 524,
      "Line1": "சுற்றத்தால் சுற்றப் படஒழுகல் செல்வந்தான்",
      "Line2": "பெற்றத்தால் பெற்ற பயன்.",
      "Translation": "The fruit of growing wealth is gained When kith and kin are happy found",
      "mv": "தக்கவழியில் செய்யப்படாத முயற்சி பலர் துணையாக நின்று(அதை முடிக்குமாறு) காத்த போதிலும் குறையாகிவிடும்.",
      "sp": "தன் சுற்றத்தால் தான் சூழப்படும்படி அவர்களைத் தழுவி வாழ்வதே ஒருவன் செல்வத்தைப் பெற்றதன் பயன் ஆகும்.",
      "mk": "தன் இனத்தார், அன்புடன் தன்னைச் சூழ்ந்து நிற்க வாழும் வாழ்க்கையே ஒருவன் பெற்ற செல்வத்தினால் கிடைத்திடும் பயனாகும்",
      "couplet": "The profit gained by wealth's increase,Is living compassed round by relatives in peace",
      "explanation": "To live surrounded by relatives, is the advantage to be derived from the acquisition of wealth",
      "transliteration1": "Sutraththaal Sutrap Pataozhukal Selvandhaan",
      "transliteration2": "Petraththaal Petra Payan"
    },
    {
      "Number": 525,
      "Line1": "கொடுத்தலும் இன்சொலும் ஆற்றின் அடுக்கிய",
      "Line2": "சுற்றத்தால் சுற்றப் படும்.",
      "Translation": "Loving words and liberal hand Encircle kith and kin around",
      "mv": "பொருள் கொடுத்தலும் இன்சொல் கூறுதலுமாகிய இரண்டும் செய்யவல்லவனானால் ஒருவன் தொடர்ந்த பலச் சுற்றத்தால் சூழப்படுவான்.",
      "sp": "ஒருவன் தன் சுற்றத்தார்க்கு வேண்டியதைக் கொடுத்தும், அவர்களிடம் இனிய சொற்களைச் சொல்லியும் வருவான் என்றால், பல்வகைச் சுற்றத்தாராலும் அவன் சூழப்படுவான்.",
      "mk": "வள்ளல் தன்மையும், வாஞ்சைமிகு சொல்லும் உடையவனை அடுத்தடுத்துச் சுற்றத்தார் சூழ்ந்து கொண்டேயிருப்பார்கள்",
      "couplet": "Who knows the use of pleasant words, and liberal gifts can give,Connections, heaps of them, surrounding him shall live",
      "explanation": "He will be surrounded by numerous relatives who manifests generosity and affability",
      "transliteration1": "Kotuththalum Insolum Aatrin Atukkiya",
      "transliteration2": "Sutraththaal Sutrap Patum"
    },
    {
      "Number": 526,
      "Line1": "பெருங்கொடையான் பேணான் வெகுளி அவனின்",
      "Line2": "மருங்குடையார் மாநிலத்து இல்.",
      "Translation": "Large giver and wrathless man Commands on earth countless kinsmen",
      "mv": "பெரிய கொடையாளியாகவும் சினமற்றவனாகவும் ஒருவன் இருந்தால் அவனைப் போல் சுற்றத்தாரை உடையவர் உலகத்தில் யாரும் இல்லை.",
      "sp": "ஒருவன் பெருங்கொடையை உடையவனாய், சினத்தை விரும்பாதவனாய் இருப்பான் என்றால் அவனைப் போலச் சுற்றம் உடையவர் உலகில் இல்லை.",
      "mk": "பெரிய கொடையுள்ளம் கொண்டவனாகவும், வெகுண்டு எழும் சீற்றத்தை விலக்கியவனாகவும் ஒருவன் இருந்தால் அவனைப் போல் சுற்றம் சூழ இருப்போர் உலகில் யாரும் இல்லை எனலாம்",
      "couplet": "Than one who gifts bestows and wrath restrains,Through the wide world none larger following gains",
      "explanation": "No one, in all the world, will have so many relatives (about him), as he who makes large gift, and does not give way to anger",
      "transliteration1": "Perungotaiyaan Penaan Vekuli Avanin",
      "transliteration2": "Marungutaiyaar Maanilaththu Il"
    },
    {
      "Number": 527,
      "Line1": "காக்கை கரவா கரைந்துண்ணும் ஆக்கமும்",
      "Line2": "அன்னநீ ரார்க்கே உள.",
      "Translation": "The crows hide not; thy call and eat Welfare abides a man of heart",
      "mv": "காக்கை (தனக்கு கிடைத்ததை) மறைத்து வைக்காமல் சுற்றத்தைக் கூவி அழைத்து உண்ணும். ஆக்கமும் அத்தகைய இயல்பு உடையவர்க்கே உண்டு.",
      "sp": "காக்கை தன் உணவை மறைக்காமல், தன் இனத்தைச் சத்தமிட்டு அழைத்து உண்ணும்; இதுபோன்ற குணம் உடையவர்க்கே செல்வமும் உள ஆகும்.",
      "mk": "தனக்குக் கிடைத்ததை மறைக்காமல் தனது சுற்றத்தைக் கூவி அழைத்துக் காக்கை உண்ணும் அந்தக் குணம் உடையவர்களுக்கு மட்டுமே உலகில் உயர்வு உண்டு",
      "couplet": "The crows conceal not, call their friends to come, then eat;Increase of good such worthy ones shall meet",
      "explanation": "The crows do not conceal (their prey), but will call out for others (to share with them) while they eat it; wealth will be with those who show a similar disposition (towards their relatives)",
      "transliteration1": "Kaakkai Karavaa Karaindhunnum Aakkamum",
      "transliteration2": "Annanee Raarkke Ula"
    },
    {
      "Number": 528,
      "Line1": "பொதுநோக்கான் வேந்தன் வரிசையா நோக்கின்",
      "Line2": "அதுநோக்கி வாழ்வார் பலர்.",
      "Translation": "From public gaze when kings perceive Each one's merits so many thrive",
      "mv": "அரசன் எல்லாரையும் பொதுவகையாக நோக்காமல், அவரவர் சிறப்புக்கு ஏற்றவாறு நோக்கினால், அதை விரும்பி சுற்றமாக வாழ்கின்றவர் பலர் ஆவர்.",
      "sp": "சுற்றத்தார் எல்லாரையும் ஒன்று போலவே எண்ணாமல், அவரவர் தகுதிக்கு ஏற்ப ஆட்சியாளன் உபசரிப்பான் என்றால், அச்சிறப்பை எண்ணி அவனை விடாமல் வாழும் சுற்றத்தார் பலராவர்.",
      "mk": "அனைத்து மக்களும் சமம் எனினும், அவரவர்க்குரிய ஆற்றலுக்கேற்ப அவர்களைப் பயன்படுத்திக் கொண்டால், அந்த அரசை அனைவரும் அரணாகச் சூழ்ந்து நிற்பர்",
      "couplet": "Where king regards not all alike, but each in his degree,'Neath such discerning rule many dwell happily",
      "explanation": "Many relatives will live near a king, when they observe that he does not look on all alike, but that he looks on each man according to his merit",
      "transliteration1": "Podhunokkaan Vendhan Varisaiyaa Nokkin",
      "transliteration2": "Adhunokki Vaazhvaar Palar"
    },
    {
      "Number": 529,
      "Line1": "தமராகிக் தற்றுறந்தார் சுற்றம் அமராமைக்",
      "Line2": "காரணம் இன்றி வரும்.",
      "Translation": "Forsaken friends will come and stay When cause for discord goes away",
      "mv": "முன் சுற்றத்தாறாக இருந்து பின் ஒருக் காரணத்தால் பிரிந்தவரின் உறவு, அவ்வாறு அவர் பொருந்தாமலிருந்த காரணம் நீங்கியபின் தானே வந்து சேரும்.",
      "sp": "முன்பு தன் அரசியல் இயக்கத்தில் இருந்து, ஆட்சியாளனிடம் உள்ள ஒழுக்கமின்மை காரணமாகப் பிரிந்து போனவர்கள், ஆட்சியாளனிடம் அந்தக் குற்றம் இல்லாது போனதைக் கண்டு அவர்களாகவே திரும்ப வருவர்.",
      "mk": "உறவினராக இருந்து ஏதோ ஒரு காரணம் கூறிப் பிரிந்து சென்றவர்கள், அந்தக் காரணம் பொருந்தாது என்று உணரும்போது மீண்டும் உறவு கொள்ள வருவார்கள்",
      "couplet": "Who once were his, and then forsook him, as beforeWill come around, when cause of disagreement is no more",
      "explanation": "Those who have been friends and have afterwards forsaken him, will return and join themselves (to him), when the cause of disagreement is not to be found in him",
      "transliteration1": "Thamaraakik Thatrurandhaar Sutram Amaraamaik",
      "transliteration2": "Kaaranam Indri Varum"
    },
    {
      "Number": 530,
      "Line1": "உழைப்பிரிந்து காரணத்தின் வந்தானை வேந்தன்",
      "Line2": "இழைத் திருந்து எண்ணிக் கொளல்.",
      "Translation": "Who leaves and returns with motive The king should test him and receive",
      "mv": "தன்னிடமிருந்து பிரிந்து சென்று பின் ஒருக் காரணம்பற்றித் திரும்பிவந்தவனை, அரசன் அவன் நாடிய உதவியைச் செய்து ஆராய்ந்து உறவு கொள்ள வேண்டும்.",
      "sp": "ஒரு காரணமும் இல்லாமல், தானே இயக்கத்தை விட்டுப் பிரிந்து போன ஒருவன் ஏதோ ஒரு காரணத்தோடு திரும்ப வந்தாள் என்றால், ஆட்சியாளன் பொறுத்து இருந்து, ஆராய்ந்து அவனைச் சேர்த்துக் கொள்க.",
      "mk": "ஏதோ காரணம் கற்பித்துப் பிரிந்து போய், மீண்டும் தலைவனிடம் தக்க காரணத்தினால் வந்தவரை, நன்கு ஆராய்ந்து ஏற்றுக் கொள்ளல் வேண்டும்",
      "couplet": "Who causeless went away, then to return, for any cause, ask leave;The king should sift their motives well, consider, and receive",
      "explanation": "When one may have left him, and for some cause has returned to him, let the king fulfil the object (for which he has come back) and thoughtfully receive him again",
      "transliteration1": "Uzhaippirindhu Kaaranaththin Vandhaanai Vendhan",
      "transliteration2": "Izhaith Thirundhu Ennik Kolal"
    },
    {
      "Number": 531,
      "Line1": "இறந்த வெகுளியின் தீதே சிறந்த",
      "Line2": "உவகை மகிழ்ச்சியிற் சோர்வு.",
      "Translation": "Worse than wrath in excess is Forgetfulness in joy-excess",
      "mv": "பெரிய உவகையால் மகிழ்ந்திருக்கும் போது மறதியால் வரும் சோர்வு, ஒருவனுக்கு வரம்பு கடந்த சினம் வருவதைவிடத் தீமையானதாகும்.",
      "sp": "மிகுந்த மகிழ்ச்சிப் பெருக்கால் வரும் மறதி, அளவு கடந்த கோபத்தைக் காட்டிலும் கொடுமையானது.",
      "mk": "அகமகிழ்ச்சியினால் ஏற்படும் மறதி, அடங்காத சினத்தினால் ஏற்படும் விளைவை விடத் தீமையானது",
      "couplet": "'Tis greater ill, it rapture of o'erweening gladness to the soulBring self-forgetfulness than if transcendent wrath control",
      "explanation": "More evil than excessive anger, is forgetfulness which springs from the intoxication of great joy",
      "transliteration1": "Irandha Vekuliyin Theedhe Sirandha",
      "transliteration2": "Uvakai Makizhchchiyir Sorvu"
    },
    {
      "Number": 532,
      "Line1": "பொச்சாப்புக் கொல்லும் புகழை அறிவினை",
      "Line2": "நிச்ச நிரப்புக் கொன் றாங்கு.",
      "Translation": "Negligence kills renown just as Ceaseless want wisdom destroys",
      "mv": "நாள் தோறும் விடாமல் வரும் வறுமை அறிவைக் கொல்வது போல, ஒருவனுடைய புகழை அவனுடைய மறதிக் கொன்று விடும்.",
      "sp": "நித்த வறுமை அறிவைக் கொன்றுவிடுவது போல, மறதி புகழைக் கெடுத்துவிடும்.",
      "mk": "நாளும் தொடர்ந்து வாட்டுகின்ற வறுமை, அறிவை அழிப்பது போல மறதி, புகழை அழித்து விடும்",
      "couplet": "Perpetual, poverty is death to wisdom of the wise;When man forgets himself his glory dies",
      "explanation": "Forgetfulness will destroy fame, even as constant poverty destroys knowledge",
      "transliteration1": "Pochchaappuk Kollum Pukazhai Arivinai",
      "transliteration2": "Nichcha Nirappuk Kon Raangu"
    },
    {
      "Number": 533,
      "Line1": "பொச்சாப்பார்க் கில்லை புகழ்மை அதுஉலகத்து",
      "Line2": "எப்பால்நூ லோர்க்கும் துணிவு.",
      "Translation": "Forgetful nature fails of fame All schools of thinkers say the same",
      "mv": "மறதியால் சோர்ந்து நடப்பவர்க்குப் புகழுடன் வாழும் தன்மையில்லை, அஃது உலகத்தில் எப்படிப்பட்டநூலோர்க்கும் ஒப்ப முடிந்த முடிப்பாகும்.",
      "sp": "மறதியை உடையவர்க்குப் புகழ் உடைமை இல்லை; இது இவ்வுலகத்தில் எந்தத் துறை நுகர்வோர்க்கும் முடிவான கருத்தாகும்.",
      "mk": "மறதி உடையவர்களுக்கு, மங்காப் புகழ் இல்லை என்பதே அனைத்தும் கற்றுணர்ந்த அறிஞர்களின் முடிவான கருத்தாகும்",
      "couplet": "'To self-oblivious men no praise'; this ruleDecisive wisdom sums of every school",
      "explanation": "Thoughtlessness will never acquire fame; and this tenet is upheld by all treatises in the world",
      "transliteration1": "Pochchaappaark Killai Pukazhmai Adhuulakaththu",
      "transliteration2": "Eppaalnoo Lorkkum Thunivu"
    },
    {
      "Number": 534,
      "Line1": "அச்ச முடையார்க்கு அரணில்லை ஆங்கில்லை",
      "Line2": "பொச்சாப் புடையார்க்கு நன்கு.",
      "Translation": "The fearful find no fortress here The forgetful find good never",
      "mv": "உள்ளத்தில் அச்சம் உடையவர்க்குப் புறத்திலே அரண் இருந்து பயன் இல்லை, அதுபோல் மறதி உடையவர்க்கு நல்ல நிலை வாய்த்தும் பயன் இல்லை.",
      "sp": "மனத்துள் பயம் உள்ளவர்க்கு எத்தகைய பாதுகாப்பாலும் பயன் இல்லை. அதுபோலவே மறதி உடையவர்க்கும் பாதுகாப்பால் பயன் இல்லை.",
      "mk": "பயத்தினால் நடுங்குகிறவர்களுக்குத் தம்மைச் சுற்றிப் பாதுகாப்புக்கான அரண் கட்டப்பட்டிருந்தாலும் எந்தப் பயனுமில்லை அதைப் போலவே என்னதான் உயர்ந்த நிலையில் இருந்தாலும் மறதி உடையவர்களுக்கு அந்த நிலையினால் எந்தப் பயனுமில்லை",
      "couplet": "'To cowards is no fort's defence'; e'en soThe self-oblivious men no blessing know",
      "explanation": "Just as the coward has no defence (by whatever fortifications ha may be surrounded), so the thoughtless has no good (whatever advantages he may possess)",
      "transliteration1": "Achcha Mutaiyaarkku Aranillai Aangillai",
      "transliteration2": "Pochchaap Putaiyaarkku Nanku"
    },
    {
      "Number": 535,
      "Line1": "முன்னுறக் காவாது இழுக்கியான் தன்பிழை",
      "Line2": "பின்னூறு இரங்கி விடும்.",
      "Translation": "Failing foresight the guardless man Shall rue his folly later on",
      "mv": "வரும் இடையூறுகளை முன்னே அறிந்துக் காக்காமல் மறந்து சோர்ந்தவன், பின்பு அவை வந்துற்றபோது தன் பிழையை நினைத்து இரங்குவான்.",
      "sp": "துன்பங்கள் வரும் முன்பே அவற்றைத் தடுக்காமல் மறந்திருந்தவன், பின் அவை வந்தபோது தடுக்க முடியாமல் தன் பிழையை எண்ணி வருந்துவான்.",
      "mk": "முன்கூட்டியே சிந்தித்துத் தன்னைக் காத்துக் கொள்ளத் தவறியவன், துன்பம் வந்தபிறகு தன் பிழையை எண்ணிக் கவலைப்பட நேரிடும்",
      "couplet": "To him who nought foresees, recks not of anything,The after woe shall sure repentance bring",
      "explanation": "The thoughtless man, who provides not against the calamities that may happen, will afterwards repent for his fault",
      "transliteration1": "Munnurak Kaavaadhu Izhukkiyaan Thanpizhai",
      "transliteration2": "Pinnooru Irangi Vitum"
    },
    {
      "Number": 536,
      "Line1": "இழுக்காமை யார்மாட்டும் என்றும் வழுக்காமை",
      "Line2": "வாயின் அதுவொப்பது இல்.",
      "Translation": "Forget none; watch with wakeful care Miss none; the gain is sans compare",
      "mv": "யாரிடத்திலும் எக்காலத்திலும் மறந்தும் சோர்ந்திருக்காதத் தன்மை தவறாமல் பொருந்தியிருக்குமானால், அதற்கு ஒப்பான நன்மை வேறொன்றும் இல்லை.",
      "sp": "எவரிடத்திலேனும் எப்போதும் விடாமல் மறதி இல்லாத குணம் மட்டும் இருக்கும் என்றால், அதைப் போன்ற நன்மை வேறு இல்லை.",
      "mk": "ஒருவரிடம், மறவாமை என்னும் பண்பு தவறாமல் பொருந்தியிருக்குமேயானால், அதைவிட அவருக்கு நன்மை தரக்கூடியது வேறு எதுவும் இருக்க முடியாது",
      "couplet": "Towards all unswerving, ever watchfulness of soul retain,Where this is found there is no greater gain",
      "explanation": "There is nothing comparable with the possession of unfailing thoughtfulness at all times; and towards all persons",
      "transliteration1": "Izhukkaamai Yaarmaattum Endrum Vazhukkaamai",
      "transliteration2": "Vaayin Adhuvoppadhu Il"
    },
    {
      "Number": 537,
      "Line1": "அரியஎன்று ஆகாத இல்லைபொச் சாவாக்",
      "Line2": "கருவியால் போற்றிச் செயின்.",
      "Translation": "With cautious care pursue a thing Impossible there is nothing",
      "mv": "மறவாமை என்னும் கருவிகொண்டு (கடமைகளைப்) போற்றிச் செய்தால், செய்வதற்கு அரியவை என்று ஒருவனால் முடியாத செயல்கள் இல்லை.",
      "sp": "மறதி இல்லாத மனத்தால் எண்ணிச் செய்தால் ஒருவருக்குச் செய்ய முடியாதது என்று எதுவும் இல்லை.",
      "mk": "மறதியில்லாமலும், அக்கறையுடனும் செயல்பட்டால், முடியாதது என்று எதுவுமே இல்லை",
      "couplet": "Though things are arduous deemed, there's nought may not be won,When work with mind's unslumbering energy and thought is done",
      "explanation": "There is nothing too difficult to be accomplished, if a man set about it carefully, with unflinching endeavour",
      "transliteration1": "Ariyaendru Aakaadha Illaipoch Chaavaak",
      "transliteration2": "Karuviyaal Potrich Cheyin"
    },
    {
      "Number": 538,
      "Line1": "புகழ்ந்தவை போற்றிச் செயல்வேண்டும் செய்யாது",
      "Line2": "இகழ்ந்தார்க்கு எழுமையும் இல்.",
      "Translation": "Do what the wise commend as worth If not, for seven births no mirth",
      "mv": "சான்றோர் புகழ்ந்து சொல்லியச் செயல்களைப் போற்றிச் செய்யவேண்டும், அவ்வாறு செய்யாமல் மறந்து சோர்ந்தவர்க்கு ஏழுப் பிறப்பிலும் நன்மை இல்லை.",
      "sp": "உயர்ந்தோர் புகழ்ந்து சொன்னவற்றை விரும்பிக் கடைப்பிடிக்க வேண்டும். கடைப்பிடிக்க மறந்தவர்க்கு ஏழு பிறப்பிலும் நன்மை இல்லை.",
      "mk": "புகழுக்குரிய கடமைகளைப் போற்றிச் செய்திடல் வேண்டும் அப்படிச் செய்யாமல் புறக்கணிக்கப்பவர்களுக்கு வாழ்க்கையில் உயர்வே இல்லை",
      "couplet": "Let things that merit praise thy watchful soul employ;Who these despise attain through sevenfold births no joy",
      "explanation": "Let (a man) observe and do these things which have been praised (by the wise); if he neglects and fails to perform them, for him there will be no (happiness) throughout the seven births",
      "transliteration1": "Pukazhndhavai Potrich Cheyalventum Seyyaadhu",
      "transliteration2": "Ikazhndhaarkku Ezhumaiyum Il"
    },
    {
      "Number": 539,
      "Line1": "இகழ்ச்சியின் கெட்டாரை உள்ளுக தாந்தம்",
      "Line2": "மகிழ்ச்சியின் மைந்துறும் போழ்து.",
      "Translation": "When joy deludes, their fate recall Whom negligence has made to fall",
      "mv": "தாம் தம் மகிழ்ச்சியால் செருக்குக் கொண்டு கடமையை மறந்திருக்கும் போது, அவ்வாறு சோர்ந்திருந்த காரணத்தால் முற்காலத்தில் அழிந்தவரை நினைக்க வேண்டும்.",
      "sp": "தம் மகிழ்ச்சியில் மனவலிமை பெறும்பொழுது எல்லாம் முற்காலத்தில் மகிழ்ச்சியால் மறதி கொண்டு அழிந்தவர்களை நினைவிற் கொள்க.",
      "mk": "மமதையால் பூரித்துப்போய்க் கடமைகளை மறந்திருப்பவர்கள், அப்படி மறந்துபோய் அழிந்து போனவர்களை நினைத்துப் பார்த்துத் திருந்திக் கொள்ள வேண்டும்",
      "couplet": "Think on the men whom scornful mind hath brought to nought,When exultation overwhelms thy wildered thought",
      "explanation": "Let (a king) think of those who have been ruined by neglect, when his mind is elated with joy",
      "transliteration1": "Ikazhchchiyin Kettaarai Ulluka Thaandham",
      "transliteration2": "Makizhchchiyin Maindhurum Pozhdhu"
    },
    {
      "Number": 540,
      "Line1": "உள்ளியது எய்தல் எளிதுமன் மற்றுந்தான்",
      "Line2": "உள்ளியது உள்ளப் பெறின்.",
      "Translation": "Easy it is a thing to get When the mind on it is set",
      "mv": "ஒருவன் எண்ணியதை விடாமல் எண்ணி (சோர்வில்லாமல்) இருக்கப் பெற்றால், அவன் கருதியதை அடைதல் எளிதாகும்.",
      "sp": "நினைத்ததைத் தொடர்ந்து நினைத்துக் கொண்டிருக்க முடியுமானால் நினைத்ததை நினைத்தபடியே அடைவது எளிது.",
      "mk": "கொண்ட குறிக்கோளில் ஊக்கத்துடன் இருந்து அதில் வெற்றி காண்பதிலேயே நாட்டமுடையவர்களுக்கு அந்தக் குறிக்கோளை அடைவது எளிதானதாகும்",
      "couplet": "'Tis easy what thou hast in mind to gain,If what thou hast in mind thy mind retain",
      "explanation": "It is easy for (one) to obtain whatever he may think of, if he can again think of it",
      "transliteration1": "Ulliyadhu Eydhal Elidhuman Matrundhaan",
      "transliteration2": "Ulliyadhu Ullap Perin"
    },
    {
      "Number": 541,
      "Line1": "ஓர்ந்துகண் ணோடாது இறைபுரிந்து யார்மாட்டும்",
      "Line2": "தேர்ந்துசெய் வஃதே முறை.",
      "Translation": "Test and attest impartially Consult and act the laws justly",
      "mv": "யாரிடத்திலும் (குற்றம் இன்னதென்று) ஆராய்ந்து, கண்ணோட்டம் செய்யாமல் நடுவுநிலைமைப் பொருந்தி (செய்யத்தக்கதை) ஆராய்ந்து செய்வதே நீதிமுறையாகும்.",
      "sp": "குடிமக்கள் செய்யும் குற்றத்தை ஆய்ந்து எவரிடத்தும் விருப்பு, வெறுப்பு இல்லாமல், நடுநிலையோடு நூல்வழி ஆராய்ந்து, குற்றத்திற்கு ஏற்ற தண்டனையை வழங்குவதே நேர்மையான ஆட்சி.",
      "mk": "குற்றம் இன்னதென்று ஆராய்ந்து எந்தப் பக்கமும் சாயாமல் நடுவுநிலைமை தவறாமல் வழங்கப்படுவதே நீதியாகும்",
      "couplet": "Search out, to no one favour show; with heart that justice lovesConsult, then act; this is the rule that right approves",
      "explanation": "To examine into (the crimes which may be committed), to show no favour (to any one), to desire to act with impartiality towards all, and to inflict (such punishments) as may be wisely resolved on,",
      "transliteration1": "Orndhukan Notaadhu Iraipurindhu Yaarmaattum",
      "transliteration2": "Therndhusey Vaqdhe Murai"
    },
    {
      "Number": 542,
      "Line1": "வானோக்கி வாழும் உலகெல்லாம் மன்னவன்",
      "Line2": "கோல் நோக்கி வாழுங் குடி.",
      "Translation": "The earth looks up to sky and thrives And mankind to king's rod of justice",
      "mv": "உலகத்தில் உள்ள உயிர்கள் எல்லாம் மழையை நம்பி வாழ்கின்றன, அதுபோல் குடிமக்கள் எல்லாம் அரசனுடைய செங்கோலை நோக்கி வாழ்கின்றனர்.",
      "sp": "உயிர்கள் எல்லாம் மழையை எதிர்பார்த்தே வாழும்; குடிமக்களோ ஆளுவோரின் நேர்மையான ஆட்சியை எதிர்பார்த்தே வாழ்வர்.",
      "mk": "உலகில் உள்ள உயிர்கள் வாழ்வதற்கு மழை தேவைப்படுவது போல ஒரு நாட்டின் குடிமக்கள் வாழ்வதற்கு நல்லாட்சி தேவைப்படுகிறது",
      "couplet": "All earth looks up to heav'n whence raindrops fall;All subjects look to king that ruleth all",
      "explanation": "When there is rain, the living creation thrives; and so when the king rules justly, his subjects thrive",
      "transliteration1": "Vaanokki Vaazhum Ulakellaam Mannavan",
      "transliteration2": "Kol Nokki Vaazhung Kuti"
    },
    {
      "Number": 543,
      "Line1": "அந்தணர் நூற்கும் அறத்திற்கும் ஆதியாய்",
      "Line2": "நின்றது மன்னவன் கோல்.",
      "Translation": "The Sage's scripture and virtue spring From the sceptre of a stately king",
      "mv": "அந்தணர் போற்றும் மறைநூலுக்கும் அறத்திற்கும் அடிப்படையாய் நின்று உலகத்தைக் காப்பது அரசனுடைய செங்கோலாகும்.",
      "sp": "அறிவை வளர்த்துக் கொள்பவர்தம் ஞான நூல்களுக்கும், அறத்திற்கும் அடிப்படையாய் இருப்பது ஆளுவோரின் நேர்மையான ஆட்சியே.",
      "mk": "ஓர் அரசின் செங்கோன்மைதான் அறவோர் நூல்களுக்கும் அறவழிச் செயல்களுக்கும் அடிப்படையாக அமையும்",
      "couplet": "Learning and virtue of the sages spring,From all-controlling sceptre of the king",
      "explanation": "The sceptre of the king is the firm support of the Vedas of the Brahmin, and of all virtues therein described",
      "transliteration1": "Andhanar Noorkum Araththirkum Aadhiyaai",
      "transliteration2": "Nindradhu Mannavan Kol"
    },
    {
      "Number": 544,
      "Line1": "குடிதழீஇக் கோலோச்சும் மாநில மன்னன்",
      "Line2": "அடிதழீஇ நிற்கும் உலகு.",
      "Translation": "The world clings to the ruler's feet Whose sceptre clasps the people's heart",
      "mv": "குடிகளை அன்போடு அணைத்துக் கொண்டு செங்கோல் செலுத்துகின்ற அரசனுடைய அடியைப்பொருந்தி உலகம் நிலை பெறும்.",
      "sp": "குடிமக்களை அணைத்துக் கொண்டு, நேர்மையான ஆட்சியை நடத்தும் சிறந்த ஆட்சியாளரின் கால்களைச் சுற்றியே மக்கள் வாழ்வர்.",
      "mk": "குடிமக்களை அரவணைத்து ஆட்சி நடத்தும் நல்லரசின் அடிச்சுவட்டை நானிலமே போற்றி நிற்கும்",
      "couplet": "Whose heart embraces subjects all, lord over mighty landWho rules, the world his feet embracing stands",
      "explanation": "The world will constantly embrace the feet of the great king who rules over his subjects with love",
      "transliteration1": "Kutidhazheeik Kolochchum Maanila Mannan",
      "transliteration2": "Atidhazheei Nirkum Ulaku"
    },
    {
      "Number": 545,
      "Line1": "இயல்புளிக் கோலோச்சும் மன்னவன் நாட்ட",
      "Line2": "பெயலும் விளையுளும் தொக்கு.",
      "Translation": "Full rains and yields enrich the land Which is ruled by a righteous hand",
      "mv": "நீதி முறைப்படி செங்கோல் செலுத்தும் அரசனுடைய நாட்டில் பருவ மழையும் நிறைந்த விளைவும் ஒருசேர ஏற்படுவனவாகும்.",
      "sp": "அரச நீதிநூல்கள் கூறியபடி, நேர்மையாக ஆளும் ஆட்சியாளரிடம் பருவமழையும், குறையாத விளைச்சலும் சேர்ந்தே இருக்கும்.",
      "mk": "நீதி வழுவாமல் ஓர் அரசு நாட்டில் இருக்குமேயானால் அது, பருவகாலத்தில் தவறாமல் பெய்யும் மழையினால் வளமான விளைச்சல் கிடைப்பதற்கு ஒப்பானதாகும்",
      "couplet": "Where king, who righteous laws regards, the sceptre wields,There fall the showers, there rich abundance crowns the fields",
      "explanation": "Rain and plentiful crops will ever dwell together in the country of the king who sways his sceptre with justice",
      "transliteration1": "Iyalpulik Kolochchum Mannavan Naatta",
      "transliteration2": "Peyalum Vilaiyulum Thokku"
    },
    {
      "Number": 546,
      "Line1": "வேலன்று வென்றி தருவது மன்னவன்",
      "Line2": "கோலதூஉங் கோடா தெனின்.",
      "Translation": "Not the spear but the sceptre straight That brings success to monarch's might",
      "mv": "ஒருவனுக்கு வெற்றி பெற்றுத் தருவது வேல் அன்று, அரசனுடைய செங்கோலே ஆகும், அச் செங்கோலும் கோணாதிருக்குமாயின்.",
      "sp": "ஆட்சியாளருக்கு வெற்றி தருவது ஆயுதம் அன்று; அவரின் நேரிய ஆட்சியே; அதுவும் தவறான ஆட்சியாக இல்லாதிருக்க வேண்டும்.",
      "mk": "ஓர் அரசுக்கு வெற்றியைத் தருவது பகைவரை வீழ்த்தும் வேலல்ல; குடிமக்களை வாழவைக்கும் வளையாத செங்கோல்தான்",
      "couplet": "Not lance gives kings the victory,But sceptre swayed with equity",
      "explanation": "It is not the javelin that gives victory, but the king's sceptre, if it do no injustice",
      "transliteration1": "Velandru Vendri Tharuvadhu Mannavan",
      "transliteration2": "Koladhooung Kotaa Thenin"
    },
    {
      "Number": 547,
      "Line1": "இறைகாக்கும் வையகம் எல்லாம் அவனை",
      "Line2": "முறைகாக்கும் முட்டாச் செயின்.",
      "Translation": "The king protects the entire earth And justice protects his royal worth",
      "mv": "உலகத்தை எல்லாம் அரசன் காப்பாற்றுவான், நீதிமுறை கெடாதவாறு ஆட்சி செய்வானாயின் அரசனை அந்த முறையே காப்பாற்றும்.",
      "sp": "ஆட்சியாளர் பூமியைக் காப்பர்; அவரையோ அவரது குறையற்ற நேர்மையான ஆட்சி காக்கும்.",
      "mk": "நீதி வழுவாமல் ஓர் அரசு நடைபெற்றால் அந்த அரசை அந்த நீதியே காப்பாற்றும்",
      "couplet": "The king all the whole realm of earth protects;And justice guards the king who right respects",
      "explanation": "The king defends the whole world; and justice, when administered without defect, defends the king",
      "transliteration1": "Iraikaakkum Vaiyakam Ellaam Avanai",
      "transliteration2": "Muraikaakkum Muttaach Cheyin"
    },
    {
      "Number": 548,
      "Line1": "எண்பதத்தான் ஓரா முறைசெய்யா மன்னவன்",
      "Line2": "தண்பதத்தான் தானே கெடும்.",
      "Translation": "Hard of access, the unjust king He shall himself his ruin bring",
      "mv": "எளிய செவ்வி உடையவனாய் ஆராய்ந்து நீதி முறை செய்யாத அரசன், தாழ்ந்த நிலையில் நின்று (பகைவரில்லாமலும் ) தானே கெடுவான்.",
      "sp": "நீதி தேடி வருவார்க்கு எளிய காட்சியாளனாய், நீதி தேடுவார் சொல்வதைப் பலவகை நூலாரோடும், ஆராய்ந்து நீதி வழங்காத ஆட்சியாளன். பாவமும் பலியும் எய்தித் தானே அழிவான்.",
      "mk": "ஆடம்பரமாகவும், ஆராய்ந்து நீதி வழங்காமலும் நடைபெறுகிற அரசு தாழ்ந்த நிலையடைந்து தானாகவே கெட்டொழிந்து விடும்",
      "couplet": "Hard of access, nought searching out, with partial handThe king who rules, shall sink and perish from the land",
      "explanation": "The king who gives not facile audience (to those who approach him), and who does not examine and pass judgment (on their complaints), will perish in disgrace",
      "transliteration1": "Enpadhaththaan Oraa Muraiseyyaa Mannavan",
      "transliteration2": "Thanpadhaththaan Thaane Ketum"
    },
    {
      "Number": 549,
      "Line1": "குடிபுறங் காத்தோம்பிக் குற்றம் கடிதல்",
      "Line2": "வடுவன்று வேந்தன் தொழில்.",
      "Translation": "Save his subjects and chide the wrong Is flawless duty of a king",
      "mv": "குடிகளைப் பிறர் வருந்தாமல் காத்து, தானும் வருந்தாமல் காப்பாற்றி, அவற்களுடைய குற்றங்களைத் தக்க தண்டனையால் ஒழித்தல், அரசனுடைய தொழில் பழி அன்று.",
      "sp": "அயலவர் அழிக்காமல் குடிமக்களையும் தன்னையும் காத்து, குடிகளின் குறைகளைக் களைந்து நேரிய ஆட்சி செய்வது, ஆட்சியாளருக்குக் குறை ஆகாது. அது அவர் தொழில்.",
      "mk": "குடிமக்களைப் பாதுகாத்துத் துணை நிற்பதும், குற்றம் செய்தவர்கள் யாராயினும் தனக்கு இழுக்கு வரும் என்று கருதாமல் தண்டிப்பதும் அரசின் கடமையாகும்",
      "couplet": "Abroad to guard, at home to punish, bringsNo just reproach; 'tis work assigned to kings",
      "explanation": "In guarding his subjects (against injury from others), and in preserving them himself; to punish crime",
      "transliteration1": "Kutipurang Kaaththompik Kutram Katidhal",
      "transliteration2": "Vatuvandru Vendhan Thozhil"
    },
    {
      "Number": 550,
      "Line1": "கொலையிற் கொடியாரை வேந்தொறுத்தல் பைங்கூழ்",
      "Line2": "களைகட் டதனொடு நேர்.",
      "Translation": "Killing killers, the king, behold Weeds removes from cropful field",
      "mv": "கொடியவர் சிலரைக் கொலைத்தண்டனையால் அரசன் ஒறுத்தல் பயிரைக் காப்பாற்றக் களையைச் களைவதற்க்கு நிகரான செயலாகும்.",
      "sp": "கொடியவர்களுக்கு மரண தண்டனை கொடுத்துத் தக்கவரைக் காப்பது, உழவன் களையைக் களைந்து பயிரைக் காப்பதற்குச் சமம்.",
      "mk": "கொலை முதலிய கொடுமைகள் புரிவோரை, ஓர் அரசு தண்டனைக்குள்ளாக்குவது பயிரின் செழிப்புக்காகக் களை எடுப்பது போன்றதாகும்",
      "couplet": "By punishment of death the cruel to restrain,Is as when farmer frees from weeds the tender grain",
      "explanation": "For a king to punish criminals with death, is like pulling up the weeds in the green corn",
      "transliteration1": "Kolaiyir Kotiyaarai Vendhoruththal Paingoozh",
      "transliteration2": "Kalaikat Tadhanotu Ner"
    },
    {
      "Number": 551,
      "Line1": "கொலைமேற்கொண் டாரிற் கொடிதே அலைமேற்கொண்டு",
      "Line2": "அல்லவை செய்தொழுகும் வேந்து.",
      "Translation": "The unjust tyrant oppressor  Is worse than cruel murderer",
      "mv": "குடிகளை வருத்தும் தொழிலை மேற்கொண்டு, முறையல்லாத செயல்களைச் செய்து நடக்கும் அரசன் கொலைத் தொழிலைக் கொண்டவரை விடக் கொடியவன்.",
      "sp": "குடிமக்களின் பொருள்மீது ஆசை கொண்டு அவர்களைத் துன்புறுத்தித் தவறாக ஆளும் அரசு பகைகொண்டு பிறரைக் கொலை செய்பவரைக் காட்டிலும் கொடியது.",
      "mk": "அறவழி மீறிக் குடிமக்களைத் துன்புறுத்தும் அரசு, கொலையைத் தொழிலாகக் கொண்டவரைவிடக் கொடியதாகும்",
      "couplet": "Than one who plies the murderer's trade, more cruel is the kingWho all injustice works, his subjects harassing",
      "explanation": "The king who gives himself up to oppression and acts unjustly (towards his subjects) is more cruel than the man who leads the life of a murderer",
      "transliteration1": "Kolaimerkon Taarir Kotidhe Alaimerkontu",
      "transliteration2": "Allavai Seydhozhukum Vendhu"
    },
    {
      "Number": 552,
      "Line1": "வேலொடு நின்றான் இடுவென் றதுபோலும்",
      "Line2": "கோலொடு நின்றான் இரவு.",
      "Translation": "Sceptered tyrant exacting gold Is \\\"give\\\" of lanced robber bold",
      "mv": "ஆட்சிக்குறிய கோலை ஏந்தி நின்ற அரசன் குடிகளைப் பொருள் கேட்டல் , போகும் வழியில் கள்வன் கொடு என்று கேட்பதைப் போன்றது.",
      "sp": "தண்டிக்கும் இயல்போடு ஆட்சியாளன் தன் குடிகளிடம் வரி கேட்பது, ஆயுதத்தைப் பிடித்துக் கொண்டு நெடுவழிப் பயணிகளிடம் பணத்தைப் போடு என்று மிரட்டுவதற்குச் சமம்.",
      "mk": "ஆட்சிக்கோல் ஏந்தியிருப்பவர்கள் தமது குடிமக்களிடம் அதிகாரத்தைக் காட்டிப் பொருளைப் பறிப்பது, வேல் ஏந்திய கொள்ளைக்காரனின் மிரட்டலைப் போன்றது",
      "couplet": "As 'Give' the robber cries with lance uplift,So kings with sceptred hand implore a gift",
      "explanation": "The request (for money) of him who holds the sceptre is like the word of a highway robber who stands with a weapon in hand and says \"give up your wealth\"",
      "transliteration1": "Velotu Nindraan Ituven Radhupolum",
      "transliteration2": "Kolotu Nindraan Iravu"
    },
    {
      "Number": 553,
      "Line1": "நாடொறும் நாடி முறைசெய்யா மன்னவன்",
      "Line2": "நாடொறும் நாடு கெடும்.",
      "Translation": "Spy wrongs daily and do justice Or day by day the realm decays",
      "mv": "நாள் தோறும் தன் ஆட்சியில் நன்மை தீமைகளை ஆராய்ந்து முறைசெய்யாத அரசன், நாள் தோறும் (மெல்ல மெல்லத்) தன் நாட்டை இழந்து வருவான்.",
      "sp": "நாட்டில் நடக்கும் தீமைகளை நாளும் பார்த்து, ஆராய்ந்து, ஏற்ற நீதியை வழங்காத ஆட்சியாளன் தன் பதவியை நாளும் இழப்பான்.",
      "mk": "ஆட்சியினால் விளையும் நன்மை தீமைகளை நாள் தோறும் ஆராய்ந்து அவற்றிக்குத் தக்கவாறு நடந்து கொள்ளாத அரசு அமைந்த நாடு சீர்குலைந்து போய்விடும்",
      "couplet": "Who makes no daily search for wrongs, nor justly rules, that kingDoth day by day his realm to ruin bring",
      "explanation": "The country of the king who does not daily examine into the wrongs done and distribute justice, will daily fall to ruin",
      "transliteration1": "Naatorum Naati Muraiseyyaa Mannavan",
      "transliteration2": "Naatorum Naatu Ketum"
    },
    {
      "Number": 554,
      "Line1": "கூழுங் குடியும் ஒருங்கிழக்கும் கோல்கோடிச்",
      "Line2": "சூழாது செய்யும் அரசு.",
      "Translation": "The king shall wealth and subjects lose If his sceptre he dares abuse",
      "mv": "(ஆட்சிமுறை கெட்டுக்) கொடுங்கோலனாகி ஆராயாமல் எதையும் செய்யும் அரசன், பொருளையும் குடிகளையும் ஒரு சேர இழந்து விடுவான்.",
      "sp": "மேல்வருவதை எண்ணாது, தவறாக ஆள்பவன் தன் செல்வத்தையும், செல்வம் தரும் குடிமக்களையும் சேர்ந்தே இழந்துவிடுவான்.",
      "mk": "நாட்டுநிலை ஆராயாமல் கொடுங்கோல் புரியும் அரசு, நிதி ஆதாரத்தையும் மக்களின் மதிப்பையும் இழந்துவிடும்",
      "couplet": "Whose rod from right deflects, who counsel doth refuse,At once his wealth and people utterly shall lose",
      "explanation": "The king, who, without reflecting (on its evil consequences), perverts justice, will lose at once both his wealth and his subjects",
      "transliteration1": "Koozhung Kutiyum Orungizhakkum Kolkotich",
      "transliteration2": "Choozhaadhu Seyyum Arasu"
    },
    {
      "Number": 555,
      "Line1": "அல்லற்பட்டு ஆற்றாது அழுதகண் ணீரன்றே",
      "Line2": "செல்வத்தைத் தேய்க்கும் படை",
      "Translation": "Groaning tears caused by tyrant's sway  File the royal wealth away",
      "mv": "(முறை செய்யாதவனுடைய) செல்வத்தைத் தேய்த்து அழிக்க வல்ல படை அவனால் பலர் துன்பப்பட்டுத் துன்பம் பொறுக்க முடியாமல் அழுத கண்ணீர் அன்றோ.",
      "sp": "தவறான ஆட்சியால் துன்பப்பட்டு, துன்பம் பொறுக்காத குடிமக்கள் சிந்திய கண்ணீர்தான், ஆட்சியாளரின் செல்வத்தை அழிக்கும் ஆயுதம்.",
      "mk": "கொடுமை பொறுக்க முடியாமல் மக்கள் சிந்தும் கண்ணீர் ஆட்சியை அழிக்கும் படைக்கருவியாகும்",
      "couplet": "His people's tears of sorrow past endurance, are not theySharp instruments to wear the monarch's wealth away",
      "explanation": "Will not the tears, shed by a people who cannot endure the oppression which they suffer (from their king), become a saw to waste away his wealth ?",
      "transliteration1": "Allarpattu Aatraadhu Azhudhakan Neerandre",
      "transliteration2": "Selvaththaith Theykkum Patai"
    },
    {
      "Number": 556,
      "Line1": "மன்னர்க்கு மன்னுதல் செங்கோன்மை அஃதின்றேல்",
      "Line2": "மன்னாவாம் மன்னர்க் கொளி.",
      "Translation": "Glory endures by sceptre right Without it wanes the royal light",
      "mv": "அரசர்க்கு புகழ் நிலைபெறக் காரணம் செங்கோல் முறையாகும், அஃது இல்லையானால் அரசர்க்கு புகழ் நிலைபெறாமல் போகும்.",
      "sp": "ஆட்சியாளர்க்குப் புகழ் நிலைத்திருக்கக் காரணம் நேர்மையான ஆட்சியே. அந்த ஆட்சி இல்லை என்றால் புகழும் நிலைத்திருக்காது.",
      "mk": "நீதிநெறி தவறாக செங்கோன்மைதான் ஓர் அரசுக்கு புகழைத் தரும் இல்லையேல் அந்த அரசின் புகழ் நிலையற்றுச் சரிந்து போகும்",
      "couplet": "To rulers' rule stability is sceptre right;When this is not, quenched is the rulers' light",
      "explanation": "Righteous government gives permanence to (the fame of) kings; without that their fame will have no endurance",
      "transliteration1": "Mannarkku Mannudhal Sengonmai Aqdhindrel",
      "transliteration2": "Mannaavaam Mannark Koli"
    },
    {
      "Number": 557,
      "Line1": "துளியின்மை ஞாலத்திற்கு எற்றற்றே வேந்தன்",
      "Line2": "அளியின்மை வாழும் உயிர்க்கு.",
      "Translation": "Dry like the earth without rainfall Is graceless king to creatures all",
      "mv": "மழைத்துளி இல்லாதிருத்தல் உலகத்திற்கு எத்தன்மையானதோ, அத்தன்மையானது நாட்டில் வாழும் குடிமக்களுக்கு அரசனுடைய அருள் இல்லாத ஆட்சி.",
      "sp": "மழை இல்லாது போனால் எத்தகைய துயரத்தை மக்கள் அடைவார்களோ, அத்தகைய துயரத்தை, நேர்மையில்லாத ஆட்சியின் கீழும் அடைவார்கள்.",
      "mk": "மழையில்லாவிடில் துன்பமுறும் உலகத்தைப் போல் அருள் இல்லாத அரசினால் குடிமக்கள் தொல்லைப்படுவார்கள்",
      "couplet": "As lack of rain to thirsty lands beneath,Is lack of grace in kings to all that breathe",
      "explanation": "As is the world without rain, so live a people whose king is without kindness",
      "transliteration1": "Thuliyinmai Gnaalaththirku Etratre Vendhan",
      "transliteration2": "Aliyinmai Vaazhum Uyirkku"
    },
    {
      "Number": 558,
      "Line1": "இன்மையின் இன்னாது உடைமை முறைசெய்யா",
      "Line2": "மன்னவன் கோற்கீழ்ப் படின்.",
      "Translation": "To have is worse than having not If ruler is unjust despot",
      "mv": "முறை செய்யாத அரசனுடைய கொடுங்கோல் ஆட்சியின் கீழ் இருக்கப் பெற்றால், பொருள் இல்லாத வறுமை நிலையைவிடச் செல்வநிலை துன்பமானதாகும்.",
      "sp": "தவறாக ஆள்பவரின் ஆட்சிக்குக் கீழ் ஏழையாய் வாழ்வதைக் காட்டிலும் பணக்காரனாய் வாழ்வது துன்பம்.",
      "mk": "வறுமையின்றி வாழ்ந்தால்கூட அந்த வாழ்க்கை கொடுங்கோல் ஆட்சியின் கீழ் அமைந்துவிட்டால் வறுமைத் துன்பத்தை விட அதிகத் துன்பம் தரக் கூடியது",
      "couplet": "To poverty it adds a sharper sting,To live beneath the sway of unjust king",
      "explanation": "Property gives more sorrow than poverty, to those who live under the sceptre of a king without justice",
      "transliteration1": "Inmaiyin Innaadhu Utaimai Muraiseyyaa",
      "transliteration2": "Mannavan Korkeezhp Patin"
    },
    {
      "Number": 559,
      "Line1": "முறைகோடி மன்னவன் செய்யின் உறைகோடி",
      "Line2": "ஒல்லாது வானம் பெயல்.",
      "Translation": "The sky withdraws season's shower If the king misuses his power",
      "mv": "அரசன் முறை தவறி நாட்டை ஆட்சி செய்வானானால், அந்த நாட்டில் பருவமழை தவறி மேகம் மழை பெய்யாமல் போகும்.",
      "sp": "ஆட்சியாளர் நீதி தவறினால் நாட்டில் பருவகாலமும் தவறி மழையும் பெய்யாது போகும்.",
      "mk": "முறை தவறிச் செயல்படும் ஆட்சியில் நீரைத்தேக்கிப் பயனளிக்கும் இடங்கள் பாழ்பட்டுப் போகுமாதலால், வான் வழங்கும் மழையைத் தேக்கி வைத்து வளம் பெறவும் இயலாது",
      "couplet": "Where king from right deflecting, makes unrighteous gain,The seasons change, the clouds pour down no rain",
      "explanation": "If the king acts contrary to justice, rain will become unseasonable, and the heavens will withhold their showers",
      "transliteration1": "Muraikoti Mannavan Seyyin Uraikoti",
      "transliteration2": "Ollaadhu Vaanam Peyal"
    },
    {
      "Number": 560,
      "Line1": "ஆபயன் குன்றும் அறுதொழிலோர் நூல்மறப்பர்",
      "Line2": "காவலன் காவான் எனின்.",
      "Translation": "The *six-functioned forget their lore Cows give less if kings guard no more * the six functions are: learning, teaching,  giving,  getting, sacrificing, kindling sacrifice These are duties of Vedic savants",
      "mv": "நாட்டைக் காக்கும் தலைவன் முறைப்படி காக்காவிட்டால், அந் நாட்டில் பசுக்கள் பால் தருதலாகிய பயன் குன்றும், அந்தணரும் அறநூல்களை மறப்பர்.",
      "sp": "காவல் செய்யவேண்டிய ஆட்சியாளர் மக்களைக் காவாத, போனால், அறனற்ற அவர் நாட்டில் பால் வளம் குறையும். ஞானியர் நூல்களை மறந்துவிடுவர்.",
      "mk": "ஓர் அரசு நாட்டை முறைப்படி காக்கத் தவறினால் ஆக்கப்பணிகள் எதுவும் நடக்காது; முக்கியமான தொழில்களும் தேய்ந்து விடும்",
      "couplet": "Where guardian guardeth not, udder of kine grows dry,And Brahmans' sacred lore will all forgotten lie",
      "explanation": "If the guardian (of the country) neglects to guard it, the produce of the cows will fail, and the men of six duties viz, the Brahmins will forget the vedas",
      "transliteration1": "Aapayan Kundrum Arudhozhilor Noolmarappar",
      "transliteration2": "Kaavalan Kaavaan Enin"
    },
    {
      "Number": 561,
      "Line1": "தக்காங்கு நாடித் தலைச்செல்லா வண்ணத்தால்",
      "Line2": "ஒத்தாங்கு ஒறுப்பது வேந்து.",
      "Translation": "A king enquires and gives sentence  Just to prevent future offence",
      "mv": "செய்த குற்றத்தை தக்கவாறு ஆராய்ந்து மீண்டும் அக் குற்றம் செய்யாத படி குற்றத்திற்குப் பொருந்துமாறு தண்டிப்பவனே அரசன் ஆவான்.",
      "sp": "தவறு செய்வோரைக் கண்டு, நடுநிலையில் நின்று ஆய்ந்து, அத்தவற்றை அவர் திரும்பவும் செய்யாமல் இருக்கத் தவற்றுக்கு ஏற்பத் தண்டிப்பதே ஆட்சி.",
      "mk": "நடைபெற்ற குற்றங்களை நடுநிலை தவறாமல் ஆராய்ந்தறிந்து, மீண்டும் அவை நிகழா வண்ணம் அக்குற்றங்களுக்கேற்பத் தண்டனை கிடைக்கச் செய்வதே அரசின் கடமையாகும்",
      "couplet": "Who punishes, investigation made in due degree,So as to stay advance of crime, a king is he",
      "explanation": "He is a king who having equitably examined (any injustice which has been brought to his notice), suitably punishes it, so that it may not be again committed",
      "transliteration1": "Thakkaangu Naatith Thalaichchellaa Vannaththaal",
      "transliteration2": "Oththaangu Oruppadhu Vendhu"
    },
    {
      "Number": 562,
      "Line1": "கடிதோச்சி மெல்ல எறிக நெடிதாக்கம்",
      "Line2": "நீங்காமை வேண்டு பவர்.",
      "Translation": "Wield fast the rod but gently lay This strict mildness prolongs the sway",
      "mv": "ஆக்கம் நெடுங்காலம் நீங்காமலிருக்க விரும்புகின்றவர் (தண்டிக்கத் தொடங்கும் போது) அளவு கடந்து செய்வது போல் காட்டி அளவு மீறாமல் முறை செய்ய வேண்டும்.",
      "sp": "நெடுங்காலம் ஆட்சி செய்ய விரும்புபவர் தண்டிக்கும்போது கடுமையாகத் தண்டிப்பவர்போல தொடங்கி வரம்பு கடவாமல் செய்க.",
      "mk": "குற்றங்கள் நிகழாமல் இருக்கக் கண்டிக்கும்போது கடுமை காட்டித், தண்டிக்கும் போது மென்மை காட்டுகிறவர்களின் செல்வாக்குதான் தொய்வின்றி நெடுநாள் நீடிக்கும்",
      "couplet": "For length of days with still increasing joys on Heav'n who call,Should raise the rod with brow severe, but let it gently fall",
      "explanation": "Let the king, who desires that his prosperity may long remain, commence his preliminary enquires with strictness, and then punish with mildness",
      "transliteration1": "Katidhochchi Mella Erika Netidhaakkam",
      "transliteration2": "Neengaamai Ventu Pavar"
    },
    {
      "Number": 563,
      "Line1": "வெருவந்த செய்தொழுகும் வெங்கோல னாயின்",
      "Line2": "ஒருவந்தம் ஒல்லைக் கெடும்.",
      "Translation": "His cruel rod of dreadful deed Brings king's ruin quick indeed",
      "mv": "குடிகள் அஞ்சும் படியான கொடுமைகளைச் செய்து ஆளும் கொடுங்கோல் அரசனானால், அவன் திண்ணமாக விரைவில் கெடுவான்.",
      "sp": "குடிமக்கள் அஞ்சும்படியாகச் செயல் செய்யும் கொடிய ஆட்சி விரைந்து அழிவது உறுதி.",
      "mk": "குடிமக்கள் அஞ்சும்படியாகக் கொடுங்கோல் நடத்தும் அரசு நிச்சயமாக விரைவில் அழியும்",
      "couplet": "Where subjects dread of cruel wrongs endure,Ruin to unjust king is swift and sure",
      "explanation": "The cruel-sceptred king, who acts so as to put his subjects in fear, will certainly and quickly come to ruin",
      "transliteration1": "Veruvandha Seydhozhukum Vengola Naayin",
      "transliteration2": "Oruvandham Ollaik Ketum"
    },
    {
      "Number": 564,
      "Line1": "இறைகடியன் என்றுரைக்கும் இன்னாச்சொல் வேந்தன்",
      "Line2": "உறைகடுகி ஒல்லைக் கெடும்.",
      "Translation": "As men the king a tyrant call  His days dwindled, hasten his fall",
      "mv": "நம் அரசன் கடுமையானவன் என்று குடிகளால் கூறப்படும் கொடுஞ்சொல்லை உடைய அரசன், தன் ஆயுள் குறைந்து விரைவில் கெடுவான்.",
      "sp": "நம்மை ஆளுவோர் மிகவும் கொடியவர் என்று குடிமக்களால் சொல்லப்படும் கொடுஞ் சொல்லைப் பெற்ற ஆட்சி அதன் ஆட்சிக் காலம் குறைந்து விரைவி்ல் அழியும்.",
      "mk": "கடுஞ்சொல் உரைக்கும் கொடுங்கோல் என்று குடிமக்களால் கருதப்படும் அரசு, தனது பெருமையை விரைவில் இழக்கும்",
      "couplet": "'Ah! cruel is our king', where subjects sadly say,His age shall dwindle, swift his joy of life decay",
      "explanation": "The king who is spoken of as cruel will quickly perish; his life becoming shortened",
      "transliteration1": "Iraikatiyan Endruraikkum Innaachchol Vendhan",
      "transliteration2": "Uraikatuki Ollaik Ketum"
    },
    {
      "Number": 565,
      "Line1": "அருஞ்செவ்வி இன்னா முகத்தான் பெருஞ்செல்வம்",
      "Line2": "பேஎய்கண் டன்னது உடைத்து.",
      "Translation": "Whose sight is scarce, whose face is foul His wealth seems watched by a ghoul",
      "mv": "எளிதில் காணமுடியாத அருமையும், இனிமையற்ற முகமும் உடையவனது பெரிய செல்வம், பேய் கண்டு காத்திருப்பதைப் போன்ற தன்மையுடையது.",
      "sp": "தன்னைக் காண வருவார்க்கு நேரம் தருவதில் இழுத்தடிப்பும், கண்டால் முகக்கடுப்பும் உடையவரின் பெருஞ்செல்வம், பூதத்தால் கைக்கொள்ளப்பட்டது போன்றதாம்.",
      "mk": "யாரும் எளிதில் காண முடியாதவனாகவும், கடுகடுத்த முகத்துடனும் இருப்பவனிடம் குவிந்துள்ள பெரும் செல்வம் பேய்த் தோற்றம் எனப்படும் அஞ்சத்தகும் தோற்றமேயாகும்",
      "couplet": "Whom subjects scarce may see, of harsh forbidding countenance;His ample wealth shall waste, blasted by demon's glance",
      "explanation": "The great wealth of him who is difficult of access and possesses a sternness of countenance, is like that which has been obtained by a devil",
      "transliteration1": "Arunjevvi Innaa Mukaththaan Perunjelvam",
      "transliteration2": "Peeykan Tannadhu Utaiththu"
    },
    {
      "Number": 566,
      "Line1": "கடுஞ்சொல்லன் கண்ணிலன் ஆயின் நெடுஞ்செல்வம்",
      "Line2": "நீடின்றி ஆங்கே கெடும்.",
      "Translation": "Whose word is harsh, whose sight is rude His wealth and power quickly fade",
      "mv": "கடுஞ்சொல் உடையவனாய்க் கண்ணோட்டம் இல்லாதவனாய் உள்ளவனுடைய பெரிய செல்வம் நீடித்தல் இல்லாமல் அப்பொழுதே கெடும்.",
      "sp": "சுடுசொல்லையும், முகதாட்சண்யம் இன்மையும் உடைய அரசின் பெருஞ்செல்வம், பெருகாமல் உடனே அழியும்.",
      "mk": "கடுஞ்சொல்லும், கருணையற்ற உள்ளமும் கொண்டவர்களின் பெருஞ்செல்வம் நிலைக்காமல் அழிந்துவிடும்",
      "couplet": "The tyrant, harsh in speach and hard of eye,His ample joy, swift fading, soon shall die",
      "explanation": "The abundant wealth of the king whose words are harsh and whose looks are void of kindness, will instantly perish instead of abiding long, with him",
      "transliteration1": "Katunjollan Kannilan Aayin Netunjelvam",
      "transliteration2": "Neetindri Aange Ketum"
    },
    {
      "Number": 567,
      "Line1": "கடுமொழியும் கையிகந்த தண்டமும் வேந்தன்",
      "Line2": "அடுமுரண் தேய்க்கும் அரம்.",
      "Translation": "Reproofs rough and punishments rude Like files conquering power corrode",
      "mv": "கடுமையான சொல்லும் முறைகடந்த தண்டனையும் அரசனுடைய வெற்றிக்கு காரணமான வலிமையைத் தேய்க்கும் அரம் ஆகும்.",
      "sp": "கடுமையான சொற்களும், வரம்பு மீறிய தண்டனையும் அரசின் பகையை வெல்லுதற்கு ஏற்ற ஆயுதத்தைத் தேய்த்துக் குறைக்கும் அரம் ஆகும்.",
      "mk": "கடுஞ்சொல்லும், முறைகடந்த தண்டனையும் ஓர் அரசின் வலிமையைத் தேய்த்து மெலியச் செய்யும் அரம் எனும் கருவியாக அமையும்",
      "couplet": "Harsh words and punishments severe beyond the right,Are file that wears away the monarch's conquering might",
      "explanation": "Severe words and excessive punishments will be a file to waste away a king's power for destroying (his enemies)",
      "transliteration1": "Katumozhiyum Kaiyikandha Thantamum Vendhan",
      "transliteration2": "Atumuran Theykkum Aram"
    },
    {
      "Number": 568,
      "Line1": "இனத்தாற்றி எண்ணாத வேந்தன் சினத்தாற்றிச்",
      "Line2": "சீறிற் சிறுகும் திரு.",
      "Translation": "The king who would not take counsels Rages with wrath-his fortune fails",
      "mv": "அமைச்சர் முதலான தன் இனத்தாரிடம் கலந்து எண்ணாத அரசன், சினத்தின் வழியில் சென்று சீறி நிற்பானானால், அவனுடைய செல்வம் சுருங்கும்.",
      "sp": "தன் உடன் அமைச்சர்களுடன் கலந்து பேசிச் செயற்படாத அரசு, தன்னைச் சினவழி நடத்தித் தவறு வரும்போது அமைச்சர்களைச் சினந்தால், அரசின் செல்வம் நாளும் குறையும்.",
      "mk": "கூட்டாளிகளிடம் கலந்து பேசாமல் சினத்திற்கு ஆளாகிக் கோணல் வழி நடக்கும் அரசு தானாகவே வீழ்ந்து விடும்",
      "couplet": "Who leaves the work to those around, and thinks of it no more;If he in wrathful mood reprove, his prosperous days are o'er",
      "explanation": "The prosperity of that king will waste away, who without reflecting (on his affairs himself), commits them to his ministers, and (when a failure occurs) gives way to anger, and rages against them",
      "transliteration1": "Inaththaatri Ennaadha Vendhan Sinaththaatrich",
      "transliteration2": "Cheerir Sirukum Thiru"
    },
    {
      "Number": 569,
      "Line1": "செருவந்த போழ்திற் சிறைசெய்யா வேந்தன்",
      "Line2": "வெருவந்து வெய்து கெடும்.",
      "Translation": "The king who builds not fort betimes Fears his foes in wars and dies",
      "mv": "முன்னமே தக்கவாறு அரண் செய்து கொள்ளாத அரசன் போர் வந்த காலத்தில் (தற்காப்பு இல்லாமல்) அஞ்சி விரைவில் அழிவான்.",
      "sp": "நெருக்கடி வருவதற்கு முன்பே தான் தப்பித்துக் கொள்ளப் பாதுகாப்புச் செய்துகொள்ளாத ஆட்சி, நெருக்கடி வந்தபோது பாதுகாப்பு இல்லாததால் அஞ்சி, விரைவில் அழியும்.",
      "mk": "முன்கூட்டியே உரிய பாதுகாப்பு இல்லாமல் இருக்கும் வேந்தன், போர் வந்துவிட்டால் அதற்கு அஞ்சி விரைவில் வீழ நேரிடும்",
      "couplet": "Who builds no fort whence he may foe defy,In time of war shall fear and swiftly die",
      "explanation": "The king who has not provided himself with a place of defence, will in times of war be seized with fear and quickly perish",
      "transliteration1": "Seruvandha Pozhdhir Siraiseyyaa Vendhan",
      "transliteration2": "Veruvandhu Veydhu Ketum"
    },
    {
      "Number": 570,
      "Line1": "கல்லார்ப் பிணிக்கும் கடுங்கோல் அதுவல்லது",
      "Line2": "இல்லை நிலக்குப் பொறை.",
      "Translation": "The crushing burden borne by earth Is tyrants bound to fools uncouth",
      "mv": "கடுங்கோலாகிய ஆட்சிமுறை கல்லாதவரைத் தனக்கு அரணாகச் சேர்த்துக் கொள்ளும், அது தவிர நிலத்திற்கு சுமை வேறு இல்லை.",
      "sp": "மக்கள் அஞ்சும்படி தண்டனை தரும் ஆட்சி, நீதி நூல்களைக் கல்லாதவரின் துணையுடன் நிற்கும் நாட்டிற்கு அக்கூட்டத்தாரைவிடப் பெரிய சுமை வேறு இல்லை.",
      "mk": "கொடுங்கோல் அரசு படிக்காதவர்களைத் தனக்கு பக்கபலமாக்கிக் கொள்ளும் அதைப்போல பூமிக்குப் பாரம் வேறு எதுவுமில்லை",
      "couplet": "Tyrants with fools their counsels share:Earth can no heavier burthen bear",
      "explanation": "The earth bears up no greater burden than ignorant men whom a cruel sceptre attaches to itself (as the ministers of its evil deeds)",
      "transliteration1": "Kallaarp Pinikkum Katungol Adhuvalladhu",
      "transliteration2": "Illai Nilakkup Porai"
    },
    {
      "Number": 571,
      "Line1": "கண்ணோட்டம் என்னும் கழிபெருங் காரிகை",
      "Line2": "உண்மையான் உண்டிவ் வுலகு.",
      "Translation": "Living in the world implies The bounteous dame of benign eyes",
      "mv": "கண்ணோட்டம் என்று சொல்லப்படுகின்ற மிகச் சிறந்த அழகு இருக்கும் காரணத்தால் தான், இந்த உலகம் அழியாமல் இருக்கின்றது.",
      "sp": "முகம் பார்த்தல் என்னும் பேரழகு மனிதருள் இருப்பதால்தான் மக்கள் வாழ்க்கை தொடர்கின்றது.",
      "mk": "இந்த உலகம், அன்பும் இரக்கமும் இணைந்த கண்ணோட்டம் எனப்படுகிற பெரும் அழகைக் கொண்டவர்கள் இருப்பதால்தான் பெருமை அடைகிறது",
      "couplet": "Since true benignity, that grace exceeding great, residesIn kingly souls, world in happy state abides",
      "explanation": "The world exists through that greatest ornament (of princes), a gracious demeanour",
      "transliteration1": "Kannottam Ennum Kazhiperung Kaarikai",
      "transliteration2": "Unmaiyaan Untiv Vulaku"
    },
    {
      "Number": 572,
      "Line1": "கண்ணோட்டத் துள்ளது உலகியல் அஃதிலார்",
      "Line2": "உண்மை நிலக்குப் பொறை.",
      "Translation": "World lives by looks of lovely worth Who lack them are burdens of earth",
      "mv": "கண்ணோட்டத்தினால் உலகியல் நடைபெறுகின்றது, கண்ணோட்டம் இல்லாதவர் உயிரோடு இருத்தல் நிலத்திற்குச் சுமையே தவிர வேறு பயனில்லை.",
      "sp": "மக்கள் வாழ்க்கை கண்ணோட்டத்தால்தான் இயங்குகின்றது அக்கண்ணோட்டம் இல்லாதவர் வாழ்வது இப்பூமிக்கு பாரமே.",
      "mk": "அன்புடன் அரவணைத்து இரக்கம் காட்டும் கண்ணோட்டம் எனப்படும் உலகியலுக்கு, மாறாக இருப்பவர்கள் இந்தப் பூமிக்குச் சுமையாவார்கள்",
      "couplet": "The world goes on its wonted way, since grace benign is there;All other men are burthen for the earth to bear",
      "explanation": "The prosperity of the world springs from the kindliness, the existence of those who have no (kindliness) is a burden to the earth",
      "transliteration1": "Kannottath Thulladhu Ulakiyal Aqdhilaar",
      "transliteration2": "Unmai Nilakkup Porai"
    },
    {
      "Number": 573,
      "Line1": "பண்என்னாம் பாடற்கு இயைபின்றேல் கண்என்னாம்",
      "Line2": "கண்ணோட்டம் இல்லாத கண்.",
      "Translation": "Of tuneless song what is the use? Without gracious looks what are eyes?",
      "mv": "பாடலோடு பொருந்துதல் இல்லையானால் இசை என்ன பயனுடையதாகும், அதுபோல் கண்ணோட்டம் இல்லாவிட்டால் கண் என்ன பயனுடையதாகும்.",
      "sp": "பாடப்படும் பாடலுக்குப் பொருந்தவில்லை என்றால் ராகத்தால் என்ன பயன்? அதுபோல கண்ணோட்டம் இல்லை என்றால் கண்ணால்தான் என்ன பயன்?",
      "mk": "இரக்க உணர்வு, அன்பு எனும் கண்ணோட்டத்துடன் பொருந்தி வராத கண்ணும், பாடலுடன் பொருந்தி வராத இசையும் பயன் தராதவையாகும்",
      "couplet": "Where not accordant with the song, what use of sounding chordsWhat gain of eye that no benignant light affords",
      "explanation": "Of what avail is a song if it be inconsistent with harmony ? what is the use of eyes which possess no kindliness",
      "transliteration1": "Panennaam Paatarku Iyaipindrel Kanennaam",
      "transliteration2": "Kannottam Illaadha Kan"
    },
    {
      "Number": 574,
      "Line1": "உளபோல் முகத்தெவன் செய்யும் அளவினால்",
      "Line2": "கண்ணோட்டம் இல்லாத கண்.",
      "Translation": "Except that they are on the face  What for are eyes sans measured grace",
      "mv": "தக்க அளவிற்குக் கண்ணோட்டம் இல்லாத கண்கள் முகத்தில் உள்ளவை போல் தோன்றுதல் அல்லாமல் வேறு என்ன பயன் செய்யும்.",
      "sp": "வரம்பிற்கு உட்பட்ட கண்ணோட்டம் இல்லாத கண், முகத்தில் இருப்பது போல் இருக்கிறதே தவிர, அதனால் வேறு என்ன பயன் உண்டு?",
      "mk": "அகத்தில் அன்பையும் இரக்கத்தையும் சுரக்கச் செய்யாத கண்கள் முகத்தில் உள்ளவைபோல் தோன்றுவதைத் தவிர, வேறு எந்தப்பயனும் இல்லாதவைகளாகும்",
      "couplet": "The seeming eye of face gives no expressive light,When not with duly meted kindness bright",
      "explanation": "Beyond appearing to be in the face, what good do they do, those eyes in which is no well-regulated kindness ?",
      "transliteration1": "Ulapol Mukaththevan Seyyum Alavinaal",
      "transliteration2": "Kannottam Illaadha Kan"
    },
    {
      "Number": 575,
      "Line1": "கண்ணிற்கு அணிகலம் கண்ணோட்டம் அஃதின்றேல்",
      "Line2": "புண்ணென்று உணரப் படும்",
      "Translation": "Kind looks are jewels for eyes to wear Without them they are felt as sore",
      "mv": "ஒருவனுடைய கண்ணுக்கு அணிகலமாவது கண்ணோட்டம் என்னும் பண்பே, அஃது இல்லையானால் புண் என்று உணரப்படும்.",
      "sp": "ஒருவன் கண்ணிற்கு அணியும் நகை கண்ணோட்டமே; அந்த நகை மட்டும் இல்லை என்றால் அது புண் என்று பெரியோரால் அறியப்படும்.",
      "mk": "கருணையுள்ளம் கொண்டவருடைய கண்ணே கண் என்று கூறப்படும் இல்லையானால் அது கண் அல்ல; புண்",
      "couplet": "Benignity is eyes' adorning grace;Without it eyes are wounds disfiguring face",
      "explanation": "Kind looks are the ornaments of the eyes; without these they will be considered (by the wise) to be merely two sores",
      "transliteration1": "Kannirku Anikalam Kannottam Aqdhindrel",
      "transliteration2": "Punnendru Unarap Patum"
    },
    {
      "Number": 576,
      "Line1": "மண்ணோ டியைந்த மரத்தனையர் கண்ணோ",
      "Line2": "டியைந்துகண் ணோடா தவர்.",
      "Translation": "Like trees on inert earth they grow Who don't eye to eye kindness show",
      "mv": "கண்ணோட்டதிற்க்கு உரிய கண்ணோடுப் பொருந்தி இருந்தும் கண்ணோட்டம் இல்லாதவர் (கண் இருந்தும் காணாத ) மரத்தினைப் போன்றவர்.",
      "sp": "கண் பெற்றிருந்தும் கண்ணோட்டம் இல்லாதவர் இயங்கினாலும் மண்ணோடு சேர்ந்து இயங்காமல் நிற்கும் மரம் போன்றவரே.",
      "mk": "ஒருவர்க்குக் கண் இருந்தும்கூட அந்தக் கண்ணுக்குரிய அன்பும் இரக்கமும் இல்லாவிட்டால் அவர் மரத்துக்கு ஒப்பானவரே ஆவார்",
      "couplet": "Whose eyes 'neath brow infixed diffuse no rayOf grace; like tree in earth infixed are they",
      "explanation": "They resemble the trees of the earth, who although they have eyes, never look kindly (on others)",
      "transliteration1": "Manno Tiyaindha Maraththanaiyar Kanno",
      "transliteration2": "Tiyaindhukan Notaa Thavar"
    },
    {
      "Number": 577,
      "Line1": "கண்ணோட் டம் இல்லவர் கண்ணிலர் கண்ணுடையார்",
      "Line2": "கண்ணோட்டம் இன்மையும் இல்.",
      "Translation": "Ungracious men lack real eyes Men of real eyes show benign grace",
      "mv": "கண்ணோட்டம் இல்லாத மக்கள் கண் இல்லாதவரே ஆவர், கண் உடைய மக்கள் கண்ணோட்டம் இல்லா திருத்தலும் இல்லை.",
      "sp": "கண்ணோட்டம் இல்லாதவர் கண் இல்லாதவரே; கண் இருப்பவர் கண்ணோட்டம் இல்லாதவராக இருப்பதும் இல்லை.",
      "mk": "கருணை மனம் கொண்டவர்க்கு இருப்பதே கண்கள் எனப்படும்; கருணையற்றோர் கண்ணற்றோர் என்றே கருதப்படுவார்கள்",
      "couplet": "Eyeless are they whose eyes with no benignant lustre shine;Who've eyes can never lack the light of grace benign",
      "explanation": "Men without kind looks are men without eyes; those who (really) have eyes are also not devoid of kind looks",
      "transliteration1": "Kannottam Illavar Kannilar Kannutaiyaar",
      "transliteration2": "Kannottam Inmaiyum Il"
    },
    {
      "Number": 578,
      "Line1": "கருமம் சிதையாமல் கண்ணோட வல்லார்க்கு",
      "Line2": "உரிமை உடைத்திவ் வுலகு.",
      "Translation": "Who gracious are but dutiful Have right for this earth beautiful",
      "mv": "தம் தம் கடமையாகிய தொழில் கெடாமல் கண்ணோட்டம் உடையவராக இருக்க வல்லவர்க்கு இவ்வுலகம் உரிமை உடையது.",
      "sp": "தம் செயலுக்குச் சேதம் வராமல் கண்ணோட்டம் கொள்ளும் ஆற்றல் உடையவர்க்கு இந்த உலகம் சொந்தமாகும்.",
      "mk": "கடமை தவறாமையிலும், கருணை பொழிவதிலும் முதன்மையாக இருப்போருக்கு இந்த உலகமே உரிமையுடையதாகும்",
      "couplet": "Who can benignant smile, yet leave no work undone;By them as very own may all the earth be won",
      "explanation": "The world is theirs (kings) who are able to show kindness, without injury to their affairs, (administration of justice)",
      "transliteration1": "Karumam Sidhaiyaamal Kannota Vallaarkku",
      "transliteration2": "Urimai Utaiththiv Vulaku"
    },
    {
      "Number": 579,
      "Line1": "ஒறுத்தாற்றும் பண்பினார் கண்ணும்கண் ணோடிப்",
      "Line2": "பொறுத்தாற்றும் பண்பே தலை.",
      "Translation": "To be benign and bear with foes Who vex us is true virtue's phase",
      "mv": "தண்டித்தற்குரிய தன்மை உடையவரிடத்திலும் கண்ணோட்டம் செய்து ( அவர் செய்த குற்றத்தைப்) பொருத்துக் காக்கும் பண்பே சிறந்தது.",
      "sp": "தம்மை வருத்தும் இயல்புடையவரிடத்திலும் கண்ணோட்டம் கொண்டு, அவர்தம் பிழையைப் பொறுக்கும் பண்பே சிறந்தது.",
      "mk": "அழிக்க நினைத்திடும் இயல்புடையவரிடத்திலும் பொறுமை காட்டுவது மிக உயர்ந்த பண்பாகும்",
      "couplet": "To smile on those that vex, with kindly face,Enduring long, is most excelling grace",
      "explanation": "Patiently to bear with, and show kindness to those who grieve us, is the most excellent of all dispositions",
      "transliteration1": "Oruththaatrum Panpinaar Kannumkan Notip",
      "transliteration2": "Poruththaatrum Panpe Thalai"
    },
    {
      "Number": 580,
      "Line1": "பெயக்கண்டும் நஞ்சுண் டமைவர் நயத்தக்க",
      "Line2": "நாகரிகம் வேண்டு பவர்.",
      "Translation": "Men of graceful courtesy Take hemlock and look cheerfully",
      "mv": "எவராலும் விரும்பத்தக்க நாகரிகமான கண்ணோட்டத்தை விரும்புகின்றவர், பழகியவர் தமக்கு நஞ்சு இடக்கண்டும் அதை உண்டு அமைவர்.",
      "sp": "எல்லாராலும் விரும்பத்தக்க நாகரிகத்தை விரும்புபவர், தமக்கு நெருக்கமானவர் நஞ்சையே தருகிறார் என அறிந்தும் கண்ணோட்டம் காரணமாக அதை உண்டு அவருடன் பழகுவர்.",
      "mk": "கருணை உள்ளமும் பண்பாடும் உள்ளவர்கள், தம்முடன் பழகியவர்கள் நஞ்சு கொடுத்தாலும் அதை அருந்திக் களிப்படைவார்கள்",
      "couplet": "They drink with smiling grace, though poison interfused they see,Who seek the praise of all-esteemed courtesy",
      "explanation": "Those who desire (to cultivate that degree of) urbanity which all shall love, even after swallowing the poison served to them by their friends, will be friendly with them",
      "transliteration1": "Peyakkantum Nanjun Tamaivar Nayaththakka",
      "transliteration2": "Naakarikam Ventu Pavar"
    },
    {
      "Number": 581,
      "Line1": "ஒற்றும் உரைசான்ற நூலும் இவையிரண்டும்",
      "Line2": "தெற்றென்க மன்னவன் கண்.",
      "Translation": "A king should treat these two as eyes  The code of laws and careful spies",
      "mv": "ஒற்றரும் புகழ் அமைந்த நீதிநூலும் ஆகிய இவ்விருவகைக் கருவிகளையும் அரசன் தன்னுடைய கண்களாகத் தெளியவேணடும்.",
      "sp": "ஒற்று, புகழும் தெளிவும் உள்ள நீதிநூல் இவ்விரண்டும் ஆட்சியாளரின் இரு கண் என்று அறிக.",
      "mk": "நேர்மையும் திறனும் கொண்ட ஒற்றரும், நீதியுரைக்கும் அறநூலும் ஓர் அரசின் கண்களாகக் கருதப்பட வேண்டும்",
      "couplet": "These two: the code renowned and spies,In these let king confide as eyes",
      "explanation": "Let a king consider as his eyes these two things, a spy and a book (of laws) universally esteemed",
      "transliteration1": "Otrum Uraisaandra Noolum Ivaiyirantum",
      "transliteration2": "Thetrenka Mannavan Kan"
    },
    {
      "Number": 582,
      "Line1": "எல்லார்க்கும் எல்லாம் நிகழ்பவை எஞ்ஞான்றும்",
      "Line2": "வல்லறிதல் வேந்தன் தொழில்.",
      "Translation": "All that happens, always, to all  The king should know in full detail",
      "mv": "எல்லாரிடத்திலும் நிகழ்கின்றவை எல்லாவற்றையும் எக்காலத்திலும் (ஒற்றரைக் கொண்டு) விரைந்து அறிதல் அரசனுக்குரிய தொழிலாகும்.",
      "sp": "பகைவர், நண்பர், பொதுவானவர் என எல்லாரிடத்திலும் நிகழ்வான எல்லாவற்றையும், எப்போதும் ஒற்றால் விரைந்து அறிந்து கொள்ள வேண்டியது அரசின் வேலை.",
      "mk": "நண்பர், பகைவர், நடுநிலையாளர் ஆகிய எல்லாரிடத்திலும் நிகழும் எல்லா நிகழ்வுகளையும், எல்லாக் காலங்களிலும் ஒற்றரைக் கொண்டு விரைவாக அறிந்து கொள்வது அரசுக்குரிய கடமையாகும்",
      "couplet": "Each day, of every subject every deed,'Tis duty of the king to learn with speed",
      "explanation": "'Tis duty of the king to learn with speed",
      "transliteration1": "Ellaarkkum Ellaam Nikazhpavai Egngnaandrum",
      "transliteration2": "Vallaridhal Vendhan Thozhil"
    },
    {
      "Number": 583,
      "Line1": "ஒற்றினான் ஒற்றிப் பொருள்தெரியா மன்னவன்",
      "Line2": "கொற்றங் கொளக்கிடந்தது இல்.",
      "Translation": "Conquests are not for the monarch Who cares not for the Spy's remark",
      "mv": "ஒற்றரால் (நாட்டு நிகழ்ச்சிகளை) அறிந்து அவற்றின் பயனை ஆராய்ந்துணராத அரசன் வெற்றிபெறத்தக்க வழி வேறு இல்லை.",
      "sp": "எல்லார் இடத்தும் நிகழ்வனவற்றை ஒற்றரைக் கொண்டு அறிந்து, நடப்பை தெரிந்து கொள்ளாத ஆட்சி, நிலைத்து வெற்றி பெற வேறொரு வழியே இல்லை.",
      "mk": "நாட்டு நிலவரத்தை ஒற்றர்களைக் கொண்டு அறிந்து அதன் விளைவுகளை ஆராய்ந்து நடந்திடாத அரசின் கொற்றம் தழைத்திட வழியே இல்லை",
      "couplet": "By spies who spies, not weighing things they bring,Nothing can victory give to that unwary king",
      "explanation": "There is no way for a king to obtain conquests, who knows not the advantage of discoveries made by a spy",
      "transliteration1": "Otrinaan Otrip Poruldheriyaa Mannavan",
      "transliteration2": "Kotrang Kolakkitandhadhu Il"
    },
    {
      "Number": 584,
      "Line1": "வினைசெய்வார் தம்சுற்றம் வேண்டாதார் என்றாங்கு",
      "Line2": "அனைவரையும் ஆராய்வது ஒற்று.",
      "Translation": "His officers, kinsmen and foes  Who watch keenly are worthy spies",
      "mv": "தம்முடைய தொழிலைச் செய்கின்றவர், தம் சுற்றத்தார், தம் பகைவர் என்றுக்கூறப்படும் எல்லாரையும் ஆராய்வதே ஒற்றரின் தொழிலாகும்.",
      "sp": "அரசுப் பணியாளர், ஆளும் கட்சி, அதன் எதிர்கட்சியினர், அயலவர் என்று அனைவரின் சொல், செயல் கொண்டு அவர்தம் மனக்கருத்தை அறிபவரே ஒற்றர்.",
      "mk": "ஓர் அரசில் உளவறியும் ஒற்றர் வேலை பார்ப்பவர்கள், வேண்டியவர், வேண்டாதவர், சுற்றத்தார் என்றெல்லாம் பாகுபாடு கருதாமல் பணிபுரிந்தால்தான் அவர்களை நேர்மையான ஒற்றர்கள் எனக் கூற முடியும்",
      "couplet": "His officers, his friends, his enemies,All these who watch are trusty spies",
      "explanation": "He is a spy who watches all men, to wit, those who are in the king's employment, his relatives, and his enemies",
      "transliteration1": "Vinaiseyvaar Thamsutram Ventaadhaar Endraangu",
      "transliteration2": "Anaivaraiyum Aaraaivadhu Otru"
    },
    {
      "Number": 585,
      "Line1": "கடாஅ உருவொடு கண்ணஞ்சாது யாண்டும்",
      "Line2": "உகாஅமை வல்லதே ஒற்று.",
      "Translation": "Fearless gaze, suspectless guise  Guarding secrets mark the spies",
      "mv": "ஐயுற முடியாத உருவத்தோடு, பார்த்தவருடைய கண் பார்வைக்கு அஞ்சாமல் எவ்விடத்திலும் மனதிலுள்ளதை வெளிப்படுத்தாமல் இருக்க வல்லவனே ஒற்றன் ஆவன்.",
      "sp": "பிறர் சந்தேகப்படாத வேடத்‌தோடு சென்று, சந்தேகப்பட்டுச் சினந்தால் அஞ்சாது நின்று, சாமதானபேத தண்டம் என எந்த உபாயம் செய்தாலும் ரகசியத்தைச் சொல்லாத வல்லமை பெற்றவரே ஒற்றர்.",
      "mk": "சந்தேகப்பட முடியாத தோற்றத்துடனும் அப்படிச் சந்தேகப்பட்டுப் பார்ப்பவர்களுக்கு அஞ்சாமலும், என்ன நேர்ந்தாலும் மனத்தில் உள்ளதை வெளிப்படுத்தாமலும் உள்ளவர்களே ஒற்றர்களாகப் பணியாற்ற முடியும்",
      "couplet": "Of unsuspected mien and all-unfearing eyes,Who let no secret out, are trusty spies",
      "explanation": "A spy is one who is able to assume an appearance which may create no suspicion (in the minds of others), who fears no man's face, and who never reveals (his purpose)",
      "transliteration1": "Kataaa Uruvotu Kannanjaadhu Yaantum",
      "transliteration2": "Ukaaamai Valladhe Otru"
    },
    {
      "Number": 586,
      "Line1": "துறந்தார் படிவத்த ராகி இறந்தாராய்ந்து",
      "Line2": "என்செயினும் சோர்விலது ஒற்று.",
      "Translation": "Guised as monks they gather secrets They betray them not under threats",
      "mv": "துறந்தவரின் வடிவத்தை உடையவராய், அறிய இடங்களிலெல்லாம் சென்று ஆராய்ந்து (ஐயுற்றவர்) என்ன செய்தாலும் சோர்ந்து விடாதவரே ஒற்றர் ஆவர்.",
      "sp": "செல்ல முடியாத இடங்களுக்கும் கூடத் துறவியர் வேடத்தில் சென்று, அறிய வேண்டுவற்றை அறிந்து, அங்கே பிடிபட்டால், பிடித்தவர் எத்தகைய துன்பம் செய்தாலும் ரகசியத்தைச் சொல்லாதவரே ஒற்றர்.",
      "mk": "ஆராய்ந்திட வந்த நிகழ்வில் தொடர்பற்றவரைப் போலக் காட்டிக்கொண்டு, அதனைத் தீர ஆராய்ந்து, அதில் எத்துணைத் துன்பம் வரினும் தாங்கிக் கொண்டு, தம்மை யாரென்று வெளிப்படுத்திக் கொள்ளாதவரே சிறந்த ஒற்றர்",
      "couplet": "As monk or devotee, through every hindrance making way,A spy, whate'er men do, must watchful mind display",
      "explanation": "He is a spy who, assuming the appearance of an ascetic, goes into (whatever place he wishes), examines into (all, that is needful), and never discovers himself, whatever may be done to him",
      "transliteration1": "Thurandhaar Pativaththa Raaki Irandhaaraaindhu",
      "transliteration2": "Enseyinum Sorviladhu Otru"
    },
    {
      "Number": 587,
      "Line1": "மறைந்தவை கேட்கவற் றாகி அறிந்தவை",
      "Line2": "ஐயப்பாடு இல்லதே ஒற்று.",
      "Translation": "A spy draws out other's secrets Beyond a doubt he clears his facts",
      "mv": "மறைந்த செய்திகளையும் கேட்டறிய வல்லவனாய் அறிந்த செய்திகளை ஐயப்படாமல் துணிய வல்லவனாய் உள்ளவனே ஒற்றன் ஆவான்.",
      "sp": "ரகசியமாக நடந்த செயல்களையும் அவற்றைச் செய்தவர் வாயாலேயே கேட்டு அறியும் ஆற்றல் படைத்தவராய், கேட்டவற்றுள் எத்தகைய சந்தேகமும் இல்லாதவராய் இருப்பவரே ஒற்றர்.",
      "mk": "மற்றவர்கள் மறைவாகக் கூடிச்செய்யும் காரியங்களை, அவர்களுடன் இருப்பவர் வாயிலாகக் கேட்டறிந்து அவற்றின் உண்மையைத் தெளிவாகத் தெரிந்து கொள்வதே உளவறியும் திறனாகும்",
      "couplet": "A spy must search each hidden matter out,And full report must render, free from doubt",
      "explanation": "A spy is one who is able to discover what is hidden and who retains no doubt concerning what he has known",
      "transliteration1": "Maraindhavai Ketkavar Raaki Arindhavai",
      "transliteration2": "Aiyappaatu Illadhe Otru"
    },
    {
      "Number": 588,
      "Line1": "ஒற்றொற்றித் தந்த பொருளையும் மற்றுமோர்",
      "Line2": "ஒற்றினால் ஒற்றிக் கொளல்.",
      "Translation": "The reports given by one spy By another spy verify",
      "mv": "ஓர் ஒற்றன் மறைந்து கேட்டுத் தெரிவித்தச் செய்தியையும் மற்றோர் ஒற்றனால் கேட்டு வரச் செய்து ஒப்புமை கண்டபின் உண்மை என்றுக் கொள்ள வேண்டும்.",
      "sp": "ஓர் ஒற்றர் கொண்டு வந்த செய்தியை இன்னும் ஓர் ஒற்றர் தரும் செய்தியோடு சரி பார்த்துக் கொள்க.",
      "mk": "ஓர் உளவாளி, தனது திறமையினால் அறிந்து சொல்லும் செய்தியைக் கூட மற்றோர் உளவாளி வாயிலாகவும் அறிந்து வரச் செய்து, இரு செய்திகளையும் ஒப்பிட்டுப் பார்த்த பிறகே அது, உண்மையா அல்லவா என்ற முடிவுக்கு வரவேண்டும்",
      "couplet": "Spying by spies, the things they tellTo test by other spies is well",
      "explanation": "Let not a king receive the information which a spy has discovered and made known to him, until he has examined it by another spy",
      "transliteration1": "Otrotrith Thandha Porulaiyum Matrumor",
      "transliteration2": "Otrinaal Otrik Kolal"
    },
    {
      "Number": 589,
      "Line1": "ஒற்றெற் றுணராமை ஆள்க உடன்மூவர்",
      "Line2": "சொற்றொக்க தேறப் படும்.",
      "Translation": "Engage the spies alone, apart When three agree confirm report",
      "mv": "ஓர் ஒற்றனை மற்றோர் ஒற்றன் அறியாதபடி ஆள வேண்டும், அவ்வாறு ஆளப்பட்ட ஒற்றர் மூவரின் சொல் ஒத்திருந்தால் அவை உண்மை எனத் தெளியப்படும்.",
      "sp": "ஒற்றரை இயக்கும்போது ஓர் ஒற்றரை இன்னுமோர் ஒற்றர் அறிந்துகொள்ளாதபடி இயக்குக; ஒரு காரியத்திற்கு மூவர் சொல்லும் ஒன்றுபோலவே இருந்தாலும் அதையும் ஆய்ந்து பிறகு ஏற்றுக்கொள்க.",
      "mk": "ஓர் ஒற்றரை மற்றோர் ஒற்றர் அறியமுடியாதபடி மூன்று ஒற்றர்களை இயங்கவைத்து அம்மூவரும் சொல்வது ஒத்திருந்தால் அது உண்மையெனக் கொள்ளலாம்",
      "couplet": "One spy must not another see: contrive it so;And things by three confirmed as truth you know",
      "explanation": "Let a king employ spies so that one may have no knowledge of the other; and when the information of three agrees together, let him receive it",
      "transliteration1": "Otrer Runaraamai Aalka Utanmoovar",
      "transliteration2": "Sotrokka Therap Patum"
    },
    {
      "Number": 590,
      "Line1": "சிறப்பறிய ஒற்ற஧ன்கண் செய்யற்க செய்யின்",
      "Line2": "புறப்படுத்தான் ஆகும் மறை.",
      "Translation": "Give not the spy open reward It would divulge the secret heard!",
      "mv": "ஒற்றனிடத்தில் செய்யும் சிறப்பைப் பிறர் அறியுமாறு செய்யக்கூடாது, செய்தால் மறைபொருளைத்தானே வெளிப்படுத்தியவன் ஆவான்.",
      "sp": "மறைவாக நிகழ்வனவற்றைஅறிந்து சொல்லும் ஒற்றருக்குப் பரிசு தருக; மறைவாகவே தருக; ஊர் அறியத் தருவது மறைவையும் ஒற்றரையும் தானே வெளிப்படுத்தியது போல் ஆகும்.",
      "mk": "ஓர் ஒற்றரின் திறனை வியந்து பிறர் அறியச் சிறப்புச் செய்தால், ஒளிவு மறைவாக இருக்கவேண்டிய செய்தியை, வெளிப்படுத்தியதாகிவிடும்",
      "couplet": "Reward not trusty spy in others' sight,Or all the mystery will come to light",
      "explanation": "Let not a king publicly confer on a spy any marks of his favour; if he does, he will divulge his own secret",
      "transliteration1": "Sirappariya Otrinkan Seyyarka Seyyin",
      "transliteration2": "Purappatuththaan Aakum Marai"
    },
    {
      "Number": 591,
      "Line1": "உடையர் எனப்படுவது ஊக்கம் அஃ தில்லார்",
      "Line2": "உடையது உடையரோ மற்று.",
      "Translation": "To own is to own energy All others own but lethargy",
      "mv": "ஒருவர் பெற்றிருக்கின்றார் என்று சொல்லத்தக்க சிறப்புடையது ஊக்கமாகும், ஊக்கம் இல்லாதவர் வேறு எதைப் பெற்றிருந்தாலும் அதை உடையவர் ஆவரோ.",
      "sp": "ஊக்கம் உடையவரே எல்லாவற்றையும் உடையவர்; ஊக்கம் இல்லாதவர் வேறு எதை உடையவர் என்றாலும் உடையவர் ஆவாரே?",
      "mk": "ஊக்கம் உடையவரே உடையவர் எனப்படுவர் ஊமில்லாதவர் வேறு எதை உடையவராக இருந்தாலும் அவர் உடையவர் ஆக மாட்டார்",
      "couplet": "'Tis energy gives men o'er that they own a true control;They nothing own who own not energy of soul",
      "explanation": "Energy makes out the man of property; as for those who are destitute of it, do they (really) possess what they possess ?",
      "transliteration1": "Utaiyar Enappatuvadhu Ookkam Aqdhillaar",
      "transliteration2": "Utaiyadhu Utaiyaro Matru"
    },
    {
      "Number": 592,
      "Line1": "உள்ளம் உடைமை உடைமை பொருளுடைமை",
      "Line2": "நில்லாது நீங்கி விடும்.",
      "Translation": "Psychic heart is wealth indeed Worldly wealth departs in speed",
      "mv": "ஒருவர்க்கு ஊக்கமுடைமையே நிலையான உடைமையாகும், மற்றப் பொருளுடைமையானது நிலைபேறு இல்லாமல் நீங்கிவிடுவதாகும்.",
      "sp": "மன ஊறுதியே நிலையான உடைமை; செல்வம் உடைமையோ நிலைத்திராமல் நீங்கிவிடும்.",
      "mk": "ஊக்கம் எனும் ஒரு பொருளைத் தவிர, வேறு எதனையும் நிலையான உடைமை என்று கூற இயலாது",
      "couplet": "The wealth of mind man owns a real worth imparts,Material wealth man owns endures not, utterly departs",
      "explanation": "The possession of (energy of) mind is true property; the possession of wealth passes away and abides not",
      "transliteration1": "Ullam Utaimai Utaimai Porulutaimai",
      "transliteration2": "Nillaadhu Neengi Vitum"
    },
    {
      "Number": 593,
      "Line1": "ஊக்கம் இழந்தேமென்று அல்லாவார் ஊக்கம்",
      "Line2": "ஒருவந்தம் கைத்துடை யார்.",
      "Translation": "The strong in will do not complain  The loss of worldly wealth and gain",
      "mv": "ஊக்கத்தை உறுதியாகத் தம்கைப் பொருளாக உடையவர், ஆக்கம்( இழந்து விட்டக்காலத்திலும்) இழந்து விட்டோம் என்று கலங்க மாட்டார்.",
      "sp": "ஊக்கத்தைத் தம் கைவசம் கொண்டவர், செல்வத்தை இழந்தாலும், இழந்து விட்டோமோ என்று மனம் கலங்க மாட்டார்.",
      "mk": "ஊக்கத்தை உறுதியாகக் கொண்டிருப்பவர்கள், ஆக்கம் இழக்க நேர்ந்தாலும் அப்போதுகூட ஊக்கத்தை இழந்து கலங்க மாட்டார்கள்",
      "couplet": "'Lost is our wealth,' they utter not this cry distressed,The men of firm concentred energy of soul possessed",
      "explanation": "They who are possessed of enduring energy will not trouble themselves, saying, \"we have lost our property.\"",
      "transliteration1": "Aakkam Izhandhemendru Allaavaar Ookkam",
      "transliteration2": "Oruvandham Kaiththutai Yaar"
    },
    {
      "Number": 594,
      "Line1": "ஊக்கம் அதர்வினாய்ச் செல்லும் அசைவிலா",
      "Line2": "ஊக்க முடையா னுழை.",
      "Translation": "Fortune enquires, enters with boom Where tireless strivers have their home",
      "mv": "சோர்வு இல்லாத ஊக்கம் உடையவனிடத்தில் ஆக்கமானது தானே அவன் உள்ள இடத்திற்கு வழிக் கேட்டுக்கொண்டு போய்ச் சேரும்.",
      "sp": "தளராத ஊக்கம் உள்ளவனிடம், செல்வமானது தானே அவன் முகவரியை அறிந்து செல்லும்.",
      "mk": "உயர்வு, உறுதியான ஊக்கமுடையவர்களைத் தேடிக் கண்டுபிடித்து அவர்களிடம் போய்ச் சேரும்",
      "couplet": "The man of energy of soul inflexible,Good fortune seeks him out and comes a friend to dwell",
      "explanation": "Wealth will find its own way to the man of unfailing energy",
      "transliteration1": "Aakkam Adharvinaaich Chellum Asaivilaa",
      "transliteration2": "Ookka Mutaiyaa Nuzhai"
    },
    {
      "Number": 595,
      "Line1": "வெள்ளத் தனைய மலர்நீட்டம் மாந்தர்தம்",
      "Line2": "உள்ளத் தனையது உயர்வு.",
      "Translation": "Water depth is lotus height  Mental strength is men's merit",
      "mv": "நீர்ப்பூக்களின் தாளின் நீளம் அவை நின்ற நீரின் அளவினவாகும், மக்களின் ஊக்கத்தை அளவினதாகும் வாழ்க்கையின் உயர்வு.",
      "sp": "நீர்ப்பூக்களின் அடிக்காம்பின் நீளம் நீரின் அளவே. அது போல மக்களின் உயர்வும் அவர்களின் மன ஊக்கத்தின் அளவே.",
      "mk": "தண்ணீரின் அளவுதான் அதில் மலர்ந்துள்ள தாமரைத் தண்டின் அளவும் இருக்கும் அதுபோல மனிதரின் வாழ்க்கையின் உயர்வு அவர் மனத்தில் கொண்டுள்ள ஊக்கத்தின் அளவே இருக்கும்",
      "couplet": "With rising flood the rising lotus flower its stem unwinds;The dignity of men is measured by their minds",
      "explanation": "The stalks of water-flowers are proportionate to the depth of water; so is men's greatness proportionate to their minds",
      "transliteration1": "Vellath Thanaiya Malarneettam Maandhardham",
      "transliteration2": "Ullath Thanaiyadhu Uyarvu"
    },
    {
      "Number": 596,
      "Line1": "உள்ளுவ தெல்லாம் உயர்வுள்ளல் மற்றது",
      "Line2": "தள்ளினுந் தள்ளாமை நீர்த்து.",
      "Translation": "Let thoughts be always great and grand  Though they fail their virtues stand",
      "mv": "எண்ணுவதெல்லாம் உயர்வைப்பற்றியே எண்ண வேண்டும், அவ் வுயர்வுக் கைகூடாவிட்டாலும் அவ்வாறு எண்ணுவதை விடக்கூடாது.",
      "sp": "நினைப்பது எல்லாம் உயர்ந்த நினைப்பாகவே இருக்கட்டும். அவ்வுயர்வான எண்ணம் ஒருவேளை வேறு காரணங்களால் நிறைவேறாது போனாலும், பெரியோர் நம்மைப் பாராட்டுவர். ஆகவே, அது நிறைவேறியதாகவே கருதப்படும்.",
      "mk": "நினைப்பதெல்லாம் உயர்ந்த நினைப்பாகவே இருக்கவேண்டும் அது கைகூடாவிட்டாலும் அதற்காக அந்த நினைப்பை விடக்கூடாது",
      "couplet": "Whate'er you ponder, let your aim be loftly still,Fate cannot hinder always, thwart you as it will",
      "explanation": "In all that a king thinks of, let him think of his greatness; and if it should be thrust from him (by fate), it will have the nature of not being thrust from him",
      "transliteration1": "Ulluva Thellaam Uyarvullal Matradhu",
      "transliteration2": "Thallinun Thallaamai Neerththu"
    },
    {
      "Number": 597,
      "Line1": "சிதைவிடத்து ஒல்கார் உரவோர் புதையம்பிற்",
      "Line2": "பட்டுப்பா டூன்றுங் களிறு.",
      "Translation": "Elephants are firm when arrows hit Great minds keep fit ev'n in defeat",
      "mv": "உடம்பை மறைக்குமளவு அம்புகளால் புண்பட்டும் யானைத் தன் பெருமையை நிலைநிறுத்தும், அதுபோல் ஊக்கம் உடையவர் அழிவு வந்தவிடத்திலும் தளர மாட்டார்.",
      "sp": "தன்மீது அம்புகள் புதைந்து புண்பட்டபோதும் யானை தளராமல் தன் பெருமையை நிலைநிறுத்தும்; இதுபோல ஊக்கம் உடையவர் தமக்கு கேடு வந்த போதும் ஊக்கம் இழக்கமால் தம் பெருமையை நிலைநிறுத்துவர்.",
      "mk": "உடல் முழுதும் அம்புகளால் துளைக்கப்பட்டாலும் யானையானது உறுதி தளராமல் இருப்பதுபோல, ஊக்கமுடையவர்கள், அழிவே வந்தாலும் அதற்காகக் கவலைப்படமாட்டார்கள்",
      "couplet": "The men of lofty mind quail not in ruin's fateful hour,The elephant retains his dignity mind arrows' deadly shower",
      "explanation": "The strong minded will not faint, even when all is lost; the elephant stands firm, even when wounded by a shower of arrows",
      "transliteration1": "Sidhaivitaththu Olkaar Uravor Pudhaiyampir",
      "transliteration2": "Pattuppaa Toondrung Kaliru"
    },
    {
      "Number": 598,
      "Line1": "உள்ளம் இலாதவர் எய்தார் உலகத்து",
      "Line2": "வள்ளியம் என்னுஞ் செருக்கு.",
      "Translation": "Heartless persons cannot boast \\\"We are liberal to our best\\\"",
      "mv": "ஊக்கம் இல்லாதவர் இவ்வுலகில் யாம் வண்மை உடையேம் என்றுத் தம்மைத் தான் எண்ணி மகிழும் மகிழ்ச்சியை அடையமாடடார்.",
      "sp": "ஊக்கம் இல்லாதவர் பிறர்க்கு உதவும் வள்ளல் யாம் என்னும் மன உயர்வைப் பெறமாட்டார்.",
      "mk": "அள்ளி வழங்கும் ஆர்வம் இல்லாத ஒருவர் தம்மை வள்ளல் எனப் பெருமைப்பட்டுக் கொள்ள வழியே இல்லை",
      "couplet": "The soulless man can never gainTh' ennobling sense of power with men",
      "explanation": "Those who have no (greatness of) mind, will not acquire the joy of saying in the world, \"we have excercised liaberality\"",
      "transliteration1": "Ullam Ilaadhavar Eydhaar Ulakaththu",
      "transliteration2": "Valliyam Ennunj Cherukku"
    },
    {
      "Number": 599,
      "Line1": "பரியது கூர்ங்கோட்டது ஆயினும் யானை",
      "Line2": "஦வ்ருஉம் புலிதாக் குறின்.",
      "Translation": "Huge elephant sharp in tusk quails  When tiger, less in form, assails",
      "mv": "யானை பருத்த உடம்பை உடையது, கூர்மையானக் கொம்புகளை உடையது, ஆயினும் ஊக்கமுள்ளதாகியப் புலி தாக்கினால் அதற்கு அஞ்சும்.",
      "sp": "யானை பெரிய உடம்பையும் கூர்மையான கொம்பினையும் உடையது என்றாலும் புலி தாக்கினால் பயப்படும்.",
      "mk": "உருவத்தைவிட ஊக்கமே வலிவானது என்பதற்கு எடுத்துக்காட்டு: கொழுத்த உடம்பும் கூர்மையான கொம்புகளுங்கொண்ட யானை, தன்னைத் தாக்க வரும் புலியைக் கண்டு அஞ்சி நடுங்குவது தான்",
      "couplet": "Huge bulk of elephant with pointed tusk all armed,When tiger threatens shrinks away alarmed",
      "explanation": "Although the elephant has a large body, and a sharp tusk, yet it fears the attack of the tiger",
      "transliteration1": "Pariyadhu Koorngottadhu Aayinum Yaanai",
      "transliteration2": "Veruum Pulidhaak Kurin"
    },
    {
      "Number": 600,
      "Line1": "உரமொருவற்கு உள்ள வெறுக்கைஅஃ தில்லார்",
      "Line2": "மரம்மக்க ளாதலே வேறு.",
      "Translation": "Mental courage is true manhood Lacking that man is like a wood",
      "mv": "ஒருவனுக்கு வலிமையானது ஊக்க மிகுதியே, அவ்வூக்கம் இல்லாதவர் மரங்களே, (வடிவால்) மக்களைப் போல் இருத்தலே வேறுபாடு.",
      "sp": "ஊக்க மிகுதியே ஒருவனுக்குத் திண்ணிய அறிவு. அவ்வூக்கம் இல்லாதவர் வடிவத்தால் மக்கள்; மனத்தாலோ வெறும் மரமே.",
      "mk": "மனத்தில் உறுதியான ஊக்கமில்லாதவர்கள் உருவத்தில் மனிதர்களாகக் காணப்பட்டாலும் மரங்களுக்கும் அவர்களுக்கும் வேறுபாடு இல்லை",
      "couplet": "Firmness of soul in man is real excellance;Others are trees, their human form a mere pretence",
      "explanation": "Energy is mental wealth; those men who are destitute of it are only trees in the form of men",
      "transliteration1": "Uramoruvarku Ulla Verukkaiaq Thillaar",
      "transliteration2": "Marammakka Laadhale Veru"
    }
  ]
}
]