[{
  "kural": [

    {
      "Number": 701,
      "Line1": "கூறாமை நோக்க஧க் குறிப்பறிவான் எஞ்ஞான்றும்",
      "Line2": "மாறாநீர் வையக் கணி.",
      "Translation": "Who reads the mind by look, untold Adorns the changeless sea-girt world",
      "mv": "ஓருவர் சொல்லாமலே அவறுடைய முகத்தை நோக்கி அவர் கருதிய குறிப்பை அறிகின்றவன் எப்போதும் உலகத்திற்க்கு ஓர் அணிகலன் ஆவான்.",
      "sp": "ஒருவன் வாயால் சொல்லாமல் இருக்க, அவனுடைய முகத்தையும் கண்ணையும் பார்த்தே அவன் மனக்கருத்தை அறிந்து கொள்பவன், எப்போதும் வற்றாத கடலால் வளைக்கப்பட்ட இவ்வுலகத்தவர்க்கு ஆபரணம் போன்றவன்.",
      "mk": "ஒருவர் எதுவும் பேசாமலிருக்கும் போதே அவர் என்ன நினைக்கிறார் என்பதை முகக்குறிப்பால் உணருகிறவன் உலகத்திற்கே அணியாவான்",
      "couplet": "Who knows the sign, and reads unuttered thought, the gem is he,Of earth round traversed by the changeless sea",
      "explanation": "The minister who by looking (at the king) understands his mind without being told (of it), will be a perpetual ornament to the world which is surrounded by a never-drying sea",
      "transliteration1": "Kooraamai Nokkake Kuripparivaan Egngnaandrum",
      "transliteration2": "Maaraaneer Vaiyak Kani"
    },
    {
      "Number": 702,
      "Line1": "ஐயப் படாஅது அகத்தது உணர்வானைத்",
      "Line2": "தெய்வத்தோ டொப்பக் கொளல்.",
      "Translation": "Take him as God who reads the thought Of another man with without a doubt",
      "mv": "ஐயப்படாமல் மனத்தில் உள்ளதை உணரவல்லவனை (அவன் மனிதனே ஆனாலும்) தெய்வத் தோடு ஒப்பாக கொள்ள வேண்டும்.",
      "sp": "அடுத்தவனின் மனக்கருத்தைச் சந்தேகத்திற்கு இடம் இல்லாமல் கண்டுகொள்ளும் ஆற்றல் உள்ளவனைத் தெய்வத்திற்குச் சமமாக மதிக்க வேண்டும்.",
      "mk": "ஒருவன் மனத்தில் உள்ளத்தைத், தெளிவாக உணர்ந்து கொள்ளக்கூடிய சக்தி தெய்வத்திற்கே உண்டு என்று கூறினால், அந்தத் திறமை படைத்த மனிதனையும் அத்தெய்வத்தோடு ஒப்பிடலாம்",
      "couplet": "Undoubting, who the minds of men can scan,As deity regard that gifted man",
      "explanation": "He is to be esteemed a god who is able to ascertain without a doubt what is within (one's mind)",
      "transliteration1": "Aiyap Pataaadhu Akaththadhu Unarvaanaith",
      "transliteration2": "Theyvaththo Toppak Kolal"
    },
    {
      "Number": 703,
      "Line1": "குறிப்பிற் குறிப்புணர் வாரை உறுப்பினுள்",
      "Line2": "யாது கொடுத்தும் கொளல்.",
      "Translation": "By sign who scans the sign admit At any cost in cabinet",
      "mv": "(முகம் கண் இவற்றின்) குறிப்புக்களால் உள்ள குறிப்பை உணர வல்லவரை நாட்டின் உறுப்புக்களுள் எதைக் கொடுத்தாவது துணையாக பெற்றுக்கொள்ள வேண்டும்.",
      "sp": "தான் குறிப்புச் செய்ய, அதைக் கண்டு பிறர் முகத்தையும் கண்ணையும் பார்த்தே அவர் மனக்கருத்தைக் கண்டு சொல்லும் திறம் மிக்கவரைத் தன்னிடம் இருக்கும் செல்வங்களுள் எதைக் கொடுத்தேனும் துணையாக வைத்துக் கொள்ள வேண்டும்.",
      "mk": "ஒருவரின் முகக் குறிப்பைக் கொண்டே அவரது உள்ளக் குறிப்பை அறிந்து கொள்ளக்கூடிய ஆற்றலுடையவரை, எந்தப் பொறுப்பைக் கொடுத்தாவது துணையாக்கிக் கொள்ளவேண்டும்",
      "couplet": "Who by the sign the signs interprets plain,Give any member up his aid to gain",
      "explanation": "The king should ever give whatever (is asked) of his belongings and secure him who, by the indications (of his own mind) is able to read those of another",
      "transliteration1": "Kurippir Kurippunar Vaarai Uruppinul",
      "transliteration2": "Yaadhu Kotuththum Kolal"
    },
    {
      "Number": 704,
      "Line1": "குறித்தது கூறாமைக் கொள்வாரோ டேனை",
      "Line2": "உறுப்போ ரனையரால் வேறு.",
      "Translation": "Untold, he who divines the thought Though same in form is quite apart",
      "mv": "ஒருவன் மனதில் கருதியதை அவன் கூறாமலே அறிந்து கொள்ள வல்லவரோடு மற்றவர் உறுப்பால் ஒத்தவராக இருந்தாலும் அறிவால் வேறுபட்டவர் ஆவார்.",
      "sp": "ஒருவன் மனத்துள் நினைப்பதை அவன் சொல்லாமலேயே அறியம் ஆற்றல் உடையவரோடு அந்த ஆற்றல் இல்லாதவர் உறுப்பால் ஒத்தவர்; அறிவால் வேறுபட்டவர் ஆவார்.",
      "mk": "உறுப்புகளால் வேறுபடாத தோற்றமுடையவராக இருப்பினும், ஒருவர் மனத்தில் உள்ளதை, அவர் கூறாமலே உணரக்கூடியவரும், உணர முடியாதவரும் அறிவினால் வேறுபட்டவர்களேயாவார்கள்",
      "couplet": "Who reads what's shown by signs, though words unspoken be,In form may seem as other men, in function nobler far is he",
      "explanation": "Those who understand one's thoughts without being informed (thereof) and those who do not, may (indeed) resemble one another bodily; still are they different (mentally)",
      "transliteration1": "Kuriththadhu Kooraamaik Kolvaaro Tenai",
      "transliteration2": "Uruppo Ranaiyaraal Veru"
    },
    {
      "Number": 705,
      "Line1": "குறிப்பிற் குறிப்புணரா வாயின் உறுப்பினுள்",
      "Line2": "என்ன பயத்தவோ கண்?",
      "Translation": "Among senses what for is eye If thought by thought one can't descry?",
      "mv": "(முகம் கண் இவற்றின்) குறிப்புக்களால் உள்ளக்குறிப்பை உணராவிட்டால், ஒருவனுடைய உறுப்புகளுள் கண்கள் என்னப் பயன்படும்.",
      "sp": "ஒருவன் குறிப்பைக் கண்ட பின்பும் அவன் மனக்கருத்தை அறியமுடியவில்லை என்றால், உறுப்புகளுள் சிறந்த கண்களால் என்ன நன்மை?",
      "mk": "ஒருவரது முகக்குறிப்பு, அவரது உள்ளத்தில் இருப்பதைக் காட்டி விடும் என்கிறபோது, அந்தக் குறிப்பை உணர்ந்து கொள்ள முடியாத கண்கள் இருந்தும் என்ன பயன்?",
      "couplet": "By sign who knows not sings to comprehend, what gain,'Mid all his members, from his eyes does he obtain",
      "explanation": "Of what use are the eyes amongst one's members, if they cannot by their own indications dive those of another ?",
      "transliteration1": "Kurippir Kurippunaraa Vaayin Uruppinul",
      "transliteration2": "Enna Payaththavo Kan?"
    },
    {
      "Number": 706,
      "Line1": "அடுத்தது காட்டும் பளிங்குபோல் நெஞ்சம்",
      "Line2": "கடுத்தது காட்டும் முகம்.",
      "Translation": "What throbs in mind the face reflects Just as mirror nearby objects",
      "mv": "தன்னை அடுத்தப் பொருளைத் தன்னிடம் காட்டும் பளிங்கு போல், ஒருவனுடைய நெஞ்சில் மிகுந்துள்ளதை அவனுடைய முகம் காட்டும்.",
      "sp": "தன் அருகே இருக்கும் பொருளின் நிறத்தைக் காட்டும் பளிங்கினைப்போல் ஒருவனது மனத்தே நிகழ்வதை அவன் முகம் காட்டும்.",
      "mk": "கண்ணாடி, தனக்கு உள்ளத்தைக் காட்டுவதுபோல ஒருவரது மனத்தில் உள்ளத்தில் அவரது முகம் காட்டி விடும்",
      "couplet": "As forms around in crystal mirrored clear we find,The face will show what's throbbing in the mind",
      "explanation": "As the mirror reflects what is near so does the face show what is uppermost in the mind",
      "transliteration1": "Atuththadhu Kaattum Palingupol Nenjam",
      "transliteration2": "Katuththadhu Kaattum Mukam"
    },
    {
      "Number": 707,
      "Line1": "முகத்தின் முதுக்குறைந்தது உண்டோ உவப்பினும்",
      "Line2": "காயினும் தான்முந் துறும்.",
      "Translation": "Than face what is subtler to tell First if the mind feels well or ill",
      "mv": "ஒருவன் விருப்பம் கொண்டாலும், வெறுப்புக் கொண்டாலும் அவனுடைய முகம் முற்ப்பட்டு அதைத் தெரிவிக்கும், அம் முகத்தைவிட அறிவு மிக்கது உண்டோ.",
      "sp": "ஒருவன் மனத்தால் விரும்பினாலும் வெறுத்தாலும் அதை வெளிக்காட்டுவதில் முந்தி நிற்கும் முகத்தைக் காட்டிலும் அறிவு மிக்கது வேறு உண்டோ?",
      "mk": "உள்ளத்தில் உள்ள விருப்பு வெறுப்புகளை முந்திக் கொண்டு வெளியிடுவதில் முகத்தைப் போல அறிவு மிக்கது வேறெதுவுமில்லை",
      "couplet": "Than speaking countenance hath aught more prescient skill?Rejoice or burn with rage, 'tis the first herald still",
      "explanation": "Is there anything so full of knowledge as the face ? (No) it precedes the mind, whether (the latter is) pleased or vexed",
      "transliteration1": "Mukaththin Mudhukkuraindhadhu Unto Uvappinum",
      "transliteration2": "Kaayinum Thaanmun Thurum"
    },
    {
      "Number": 708,
      "Line1": "முகம்நோக்கி நிற்க அமையும் அகம்நோக்கி",
      "Line2": "உற்ற துணர்வார்ப் பெறின்.",
      "Translation": "Just standing in front would suffice For those who read the mind on face",
      "mv": "உள்ளக் குறிப்பை நோக்கி உற்றதை உணரவல்லவரைப் பெற்றால், (அவரிடம் எதையும் கூறாமல்) அவறுடைய முகத்தை நோக்கி நின்றால் போதும்.",
      "sp": "தன் மனத்தைக் குறிப்பால் அறிந்து தான் எண்ணியதை அறிபவரைத் துணையாகப் பெற்றால், அவர்களின் முகத்தை அவன் பார்த்து நின்றாலே போதும்.",
      "mk": "அகத்தில் உள்ளதை உணர்ந்து கொள்ளும் திறமையிருப்பின், அவர் ஒருவரின் முகத்துக்கு எதிரில் நின்றாலே போதுமானது",
      "couplet": "To see the face is quite enough, in presence brought,When men can look within and know the lurking thought",
      "explanation": "If the king gets those who by looking into his mind can understand (and remove) what has occurred (to him) it is enough that he stand looking at their face",
      "transliteration1": "Mukamnokki Nirka Amaiyum Akamnokki",
      "transliteration2": "Utra Thunarvaarp Perin"
    },
    {
      "Number": 709,
      "Line1": "பகைமையும் கேண்மையும் கண்ணுரைக்கும் கண்ணின்",
      "Line2": "வகைமை உணர்வார்ப் பெறின்.",
      "Translation": "Friend or foe the eyes will show To those who changing outlooks know",
      "mv": "கண்பார்வையின் வேறுபாடுகளை உணரவல்லவரைப் பெற்றால்( ஒருவனுடைய மனதில் உள்ள) கையையும் நட்பையும் அவனுடைய கண்களே சொல்லி விடும்.",
      "sp": "அடுத்தவர்களின் பார்வை வேறுபடுவதைக் கொண்டே அவர்தம் மனக்கருத்தை அறியும் ஆற்றல் உடையவர்க்கு, பகைமையையும் நட்பையும் அவர்கள் சொல்லவில்லை என்றாலும் அவர்தம் கண்களே சொல்லிவிடும்.",
      "mk": "பார்வையின் வேறுபாடுகளைப் புரிந்துகொள்ளக் கூடியவர்கள், ஒருவரின் கண்களைப் பார்த்தே அவர் மனத்தில் இருப்பது நட்பா, பகையா என்பதைக் கூறிவிடுவார்கள்",
      "couplet": "The eye speaks out the hate or friendly soul of man;To those who know the eye's swift varying moods to scan",
      "explanation": "If a king gets ministers who can read the movements of the eye, the eyes (of foreign kings) will (themselves) reveal (to him) their hatred or friendship",
      "transliteration1": "Pakaimaiyum Kenmaiyum Kannuraikkum Kannin",
      "transliteration2": "Vakaimai Unarvaarp Perin"
    },
    {
      "Number": 710,
      "Line1": "நுண்ணியம் என்பார் அளக்குங்கோல் காணுங்கால்",
      "Line2": "கண்ணல்லது இல்லை பிற.",
      "Translation": "The scale of keen discerning minds  Is eye and eye that secrets finds",
      "mv": "யாம் நுட்பமான அறிவுடையேம் என்று பிறர் கருத்தை அறிபவரின் அளக்குங்கோல், ஆராய்ந்து பார்த்தால் அவனுடையக் கண்களே அல்லாமல் வேறு இல்லை.",
      "sp": "நாங்கள் நுண் அறிவை உடையவர்கள் என்று கூறிக்கொள்பவர், பிறர் மனக்கருத்தை அளந்து அறியப் பயன்படுத்தும் அளவு கருவி எது என்று ஆய்ந்து பார்த்தால் அது கண்ணே அன்றி வேறு இல்லை.",
      "mk": "நுண்ணறிவாளர் எனப்படுவோர்க்கு பிறரின் மனத்தில் உள்ளதை அளந்தறியும் கோலாகப் பயன்படுவது அவரது கண் அல்லாமல் வேறு எதுவுமில்லை",
      "couplet": "The men of keen discerning soul no other test apply(When you their secret ask) than man's revealing eye",
      "explanation": "The measuring-rod of those (ministers) who say \"we are acute\" will on inquiry be found to be their (own) eyes and nothing else",
      "transliteration1": "Nunniyam Enpaar Alakkungol Kaanungaal",
      "transliteration2": "Kannalladhu Illai Pira"
    },
    {
      "Number": 711,
      "Line1": "அவையறிநது ஆராய்ந்து சொல்லுக சொல்லின்",
      "Line2": "தொகையறிந்த தூய்மை யவர்.",
      "Translation": "The pure in thought and eloquence  Adapt their words to audience",
      "mv": "சொற்களின் தொகுதி அறிந்த தூய்மை உடையவர், அவைக்களத்தின் தன்மை அறிந்து ஏற்றச் சொற்களை ஆராய்ந்து சொல்ல வேண்டும்.",
      "sp": "செஞ்சொல் பொருள் வெளிப்படையான சொல் தாய் இலக்கணச் சொல்.(வெளிப்படையான பொருளை விட்டுவிட்டு வேறொன்றை உணர்த்தும் சொல் ஊர் தூங்குகிறது) குறிப்புச் சொல் வெளிப்படையான பொருளை விட்டுவிட்டுக் குறிப்பால் வேறொரு பொருள் தருவது பொன்காக்கும் பூதம் அவன்) ஆகிய சொற்களின் கூட்டத்தை அறிந்த மனத்தூய்மையை உடையவர். தமக்கும் மேலான கல்வியாளர் கூடியிருக்கும் அவை. சமமானவர் அவை. குறைவான கல்வியாளர் அவை என அவற்றின் தரம் அறிந்து அங்கே பேசும் திறத்தை ஆராய்ந்து பேசுக.",
      "mk": "ஒவ்வொரு சொல்லின் தன்மையும் உணர்ந்துள்ள நல்ல அறிஞர்கள், அவையில் கூடியிருப்போரின் தன்மையையும் உணர்ந்து அதற்கேற்ப ஆராய்ந்து பேசுவார்கள்",
      "couplet": "Men pure in heart, who know of words the varied force,Should to their audience known adapt their well-arranged discourse",
      "explanation": "Let the pure who know the arrangement of words speak with deliberation after ascertaining (the nature of) the court (then assembled)",
      "transliteration1": "Avaiyarinadhu Aaraaindhu Solluka Sollin",
      "transliteration2": "Thokaiyarindha Thooimai Yavar"
    },
    {
      "Number": 712,
      "Line1": "இடைதெரிந்து நன்குணர்ந்து சொல்லுக சொல்லின்",
      "Line2": "நடைதெரிந்த நன்மை யவர்.",
      "Translation": "Who know the art of speech shall suit Their chosen words to time in fact",
      "mv": "சொற்களின் தன்மையை ஆராய்ந்த நன்மை உடையவர், அவையின் செவ்வியை ஆராய்ந்து நன்றாக உணர்ந்து சொல்ல வேண்டும்.",
      "sp": "மூவகைச் சொற்களும் பொருள் தரும் போக்கை நன்கு தெரிந்து கொண்ட நல்லறிவு படைத்தவர், சொற்குற்றமும் பொருட்குற்றமும் வந்துவிடாமல், கேட்போர் விரும்பிக் கேட்கும் நிலைமையையும் மிகத் தெளிவாக அறிந்து பேசுக.",
      "mk": "சொற்களின் வழிமுறையறிந்த நல்லறிவாளர்கள் அவையின் நேரத்தையும், நிலைமையையும் உணர்ந்து உரையாற்ற வேண்டும்",
      "couplet": "Good men to whom the arts of eloquence are known,Should seek occasion meet, and say what well they've made their own",
      "explanation": "Let the good who know the uses of words speak with a clear knowledge after ascertaining the time (suited to the court)",
      "transliteration1": "Itaidherindhu Nankunarndhu Solluka Sollin",
      "transliteration2": "Nataidherindha Nanmai Yavar"
    },
    {
      "Number": 713,
      "Line1": "அவையறியார் சொல்லல்மேற் கொள்பவர் சொல்லின்",
      "Line2": "வகையறியார் வல்லதூஉம் இல்.",
      "Translation": "They speak in vain at length who talk Words unversed which ears don't take",
      "mv": "அவையின் தன்மை அறியாமல் சொல்லுதலை மேற்கொள்கின்றவர், சொற்களின் வகை அறியாதவரே, அவர் சொல்லவல்லதும் இல்லை.",
      "sp": "தம் பேச்சைக் கேட்கும் சபையின் இயல்பை அறியாமல் தொடர்ந்து பேசத் தொடங்குபவர், சொற்களின் கூறம் தெரியாதவர்; சொல்லும் திறமும் இல்லாதவர்.",
      "mk": "அவையின் தன்மை அறியாமல் சொற்களைப் பயன்படுத்துகிறவர்களுக்கு அந்தச் சொற்களின் வகையும் தெரியாது; பேசும் திறமையும் கிடையாது",
      "couplet": "Unversed in councils, who essays to speakKnows not the way of suasive words,- and all is weak",
      "explanation": "Those who undertake to speak without knowing the (nature of the) court are ignorant of the quality of words as well as devoid of the power (of learning)",
      "transliteration1": "Avaiyariyaar Sollalmer Kolpavar Sollin",
      "transliteration2": "Vakaiyariyaar Valladhooum Il"
    },
    {
      "Number": 714,
      "Line1": "ஒளியார்முன் ஒள்ளிய ராதல் வெளியார்முன்",
      "Line2": "வான்சுதை வண்ணம் கொளல்.",
      "Translation": "Before the bright be brilliant light Before the muff be mortar white",
      "mv": "அறிவிற் சிறந்தவரின் முன் தானும் அறிவிற் சிறந்தவராக நடந்து கொள்ள வேண்டும், அறிவில்லாதவர் முன் தாமும் வெண் கண்ணம் போல் அறிவில்லாதவராய் இருக்க வேண்டும்.",
      "sp": "தன்னிலும் மேலான தனக்குச் சமமான அறிஞர் கூடியுள்ள அவையில் தன் நூல் அறிவும் சொல்வன்மையும் வெளிப்படப் பேசுக; தன் அறிவிலும் குறைவான மக்கள் கூடியுள்ள அவையில் அவருக்கு விளங்கும்படி இறங்கிப் பேசுக.",
      "mk": "அறிவாளிகளுக்கு முன்னால் அவர்களையொத்த பாலின் தூய்மையுடன் விளங்கும் அறிஞர்கள், அறிவில்லாதவர்கள் முன்னால் வெண்சுண்ணாம்பு போல் தம்மையும் அறிவற்றவர்களாய்க் காட்டிக் கொள்ள வேண்டும்",
      "couplet": "Before the bright ones shine as doth the lightBefore the dull ones be as purest stucco white",
      "explanation": "Ministers should be lights in the assembly of the enlightned, but assume the pure whiteness of mortar (ignorance) in that of fools",
      "transliteration1": "Oliyaarmun Olliya Raadhal Veliyaarmun",
      "transliteration2": "Vaansudhai Vannam Kolal"
    },
    {
      "Number": 715,
      "Line1": "நன்றென்ற வற்றுள்ளும் நன்றே முதுவருள்",
      "Line2": "முந்து கிளவாச் செறிவு.",
      "Translation": "Modest restraint all good excels Which argues not before elders",
      "mv": "அறிவு மிகுந்தவரிடையே முந்திச் சென்று பேசாத அடக்கம் ஒருவனுக்கு நன்மை என்று சொல்லப்பட்டவை எல்லாவற்றிலும நல்லது.",
      "sp": "தன் அறிவினுக்கும் மேலான அறிஞர் கூடியுள்ள அவையில் அவர் பேசுவதற்கு முன்பாகப் பேசாமல் அடங்கி இருப்பது, நல்லது என்று சொல்லப்பட்ட குணங்களுள் எல்லாம் நல்லது.",
      "mk": "அறிவாளிகள் கூடியிருக்கும் இடத்தில் முந்திரிக் கொட்டை போல் பேசாமல் இருக்கிற அடக்கமானது எல்லா நலன்களிலும் சிறந்த நலனாகும்",
      "couplet": "Midst all good things the best is modest grace,That speaks not first before the elders' face",
      "explanation": "The modesty by which one does not rush forward and speak in (an assembly of) superiors is the best among all (one's) good qualities",
      "transliteration1": "Nandrendra Vatrullum Nandre Mudhuvarul",
      "transliteration2": "Mundhu Kilavaach Cherivu"
    },
    {
      "Number": 716,
      "Line1": "ஆற்றின் நிலைதளர்ந் தற்றே வியன்புலம்",
      "Line2": "ஏற்றுணர்வார் முன்னர் இழுக்கு.",
      "Translation": "Tongue-slip before the talented wise is like slipping from righteous ways",
      "mv": "விரிவான அறிவுத்துறைகளை அறிந்து உணர்கின்றவரின் முன்னே குற்றப்படுதல், ஒழுக்கநெறியிலிருந்து நிலைத் தளர்ந்து கெடுவதைப் போன்றதாகும்.",
      "sp": "பலதுறை நூல்பொருள்களைக் கேட்டு உணரும் திறம் மிக்கவர்முன்னே ஆற்றல்மிக்க பேச்சாளன் சொல்லால் சிறுமைப்படுவது மேலான நெறியிலிருந்து நிலைதவறி விழுவதைப் போல ஆகும்.",
      "mk": "அறிவுத்திறனால் பெருமை பெற்றோர் முன்னிலையில் ஆற்றிடும் உரையில் குற்றம் ஏற்படுமானால், அது ஒழுக்க நெறியிலிருந்து தளர்ந்து வீழ்ந்து விட்டதற்கு ஒப்பானதாகும்",
      "couplet": "As in the way one tottering falls, is slip beforeThe men whose minds are filled with varied lore",
      "explanation": "(For a minister) to blunder in the presence of those who have acquired a vast store of learning and know (the value thereof) is like a good man stumbling (and falling away) from the path (of virtue)",
      "transliteration1": "Aatrin Nilaidhalarn Thatre Viyanpulam",
      "transliteration2": "Etrunarvaar Munnar Izhukku"
    },
    {
      "Number": 717,
      "Line1": "கற்றறிந்தார் கல்வி விளங்கும் கசடறச்",
      "Line2": "சொல்தெரிதல் வல்லார் அகத்து.",
      "Translation": "The learning of the learned shines Valued by flawless scholar-minds",
      "mv": "குற்றமறச்சொற்களை ஆராயவதில் வ ல்ல அறிஞர்களிடத்தில் பல நூல்களைக் கற்றறிந்தவரின் கல்வியானது நன்றாக விளங்கித் தொன்றும்.",
      "sp": "சொற்களைப் பிழை இல்லாமல் பொருள் அறியும் ஆற்றல் படைத்தவர் கூடிய அவையில் பேசும்போது, பலவகை நூல்களையும் கற்று, அவற்றின் சிறப்பை அறிந்த பேச்சாளரின் கல்வித்திறம் அனைவருக்கும் விளங்கும்.",
      "mk": "மாசற்ற சொற்களைத் தேர்ந்தெடுத்து உரை நிகழ்த்துவோரிடமே அவர் கற்றுத் தேர்ந்த கல்வியின் பெருமை விளங்கும்",
      "couplet": "The learning of the learned sage shines brightTo those whose faultless skill can value it aright",
      "explanation": "The learning of those who have read and understood (much) will shine in the assembly of those who faultlessly examine (the nature of) words",
      "transliteration1": "Katrarindhaar Kalvi Vilangum Kasatarach",
      "transliteration2": "Choldheridhal Vallaar Akaththu"
    },
    {
      "Number": 718,
      "Line1": "உணர்வ துடையார்முன் சொல்லல் வளர்வதன்",
      "Line2": "பாத்தியுள் நீர்சொரிந் தற்று.",
      "Translation": "To address understanding ones Is to water beds of growing grains",
      "mv": "தாமே உணர்கின்ற தன்மை உடையவரின் முன் கற்றவர் பேசுதல், தானே வளரும் பயிருள்ள பாத்தியில் நீரைச் சொரிந்தாற் போன்றது.",
      "sp": "பிறர் சொல்லாமலேயே தாமே பலவற்றையும் அறிந்து கொள்ளும் அறிவுத் திறம் உடையவர் கூடியுள்ள அவையில் பேசுவது வளரும் பயிர் நிற்கும் பாத்தியில் நீரினைப் பாய்ச்சியது போலாம்.",
      "mk": "உணர்ந்து கொள்ளக்கூடிய ஆற்றல் உள்ளவர்களின் முன்னிலையில் பேசுதல், வளரக்கூடிய பயிர் உள்ள பாத்தியில் நீர் பாய்ச்சுவது போலப் பயன் விளைக்கும்",
      "couplet": "To speak where understanding hearers you obtain,Is sprinkling water on the fields of growing grain",
      "explanation": "Lecturing to those who have the ability to understand (for themselves) is like watering a bed of plants that are growing (of themselves)",
      "transliteration1": "Unarva Thutaiyaarmun Sollal Valarvadhan",
      "transliteration2": "Paaththiyul Neersorin Thatru"
    },
    {
      "Number": 719,
      "Line1": "புல்லவையுள் பொச்சாந்தும் சொல்லற்க நல்லவையுள்",
      "Line2": "நன்குசலச் சொல்லு வார்.",
      "Translation": "O ye who speak before the keen Forgetful, address not the mean",
      "mv": "நல்ல அறிஞரின் அவையில் நல்ல பொருளைப் மனதில் பதியுமாறு சொல்லவல்லவர், அறிவில்லாதவரின் கூட்டத்தில் மறந்தும் பேசக் கூடாது.",
      "sp": "நல்லவர் கூடி இருந்த அவையில் நல்ல பொருள்களைக் கேட்பவர் மனம் ஏற்கப் பேசும் திறம் படைத்த பேச்சாளர், அவற்றை ஏற்கும் திறம் அற்ற சிறியோர் கூடி இருக்கும் அவையில் மறந்தும் பேச வேண்டா.",
      "mk": "நல்லோர் நிறைந்த அவையில் மனத்தில் பதியும்படி கருத்துக்களை சொல்லும் வல்லமை பெற்றவர்கள், அறிவற்ற பொல்லாதோர் உள்ள அவையில் அறவே பேசாமாலிருப்பதே நலம்",
      "couplet": "In councils of the good, who speak good things with penetrating power,In councils of the mean, let them say nought, e'en in oblivious hour",
      "explanation": "Those who are able to speak good things impressively in an assembly of the good should not even forgetfully speak them in that of the low",
      "transliteration1": "Pullavaiyul Pochchaandhum Sollarka Nallavaiyul",
      "transliteration2": "Nankusalach Chollu Vaar"
    },
    {
      "Number": 720,
      "Line1": "அங்கணத்துள் உக்க அமிழ்தற்றால் தங்கணத்தார்",
      "Line2": "அல்லார்முன் கோட்டி கொளல்.",
      "Translation": "To hostiles who wise words utters Pours ambrosia into gutters",
      "mv": "தன் இனத்தார் அல்லாதவரின் கூட்டத்தில் முன் ஒரு பொருளைப்பற்றி பேசுதல், தூய்மையில்லாத முற்றத்தில் சிந்திய அமிழ்தம் போன்றது.",
      "sp": "தமக்குச் சமம் அற்றவர் கூடியுள்ள அவையில் எதையும் பேச வேண்டா; பேசினால் அப்பேச்சு சாக்கடையுள் கொட்டிய அமிழ்தம் போல ஆகும்.",
      "mk": "அறிவுள்ளவர்கள், அறிவில்லாதவர்களின் அவையில் பேசுவது, தூய்மையில்லாத முற்றத்தில் சிந்திடும் அமிழ்தம்போல் வீணாகிவிடும்",
      "couplet": "Ambrosia in the sewer spilt, is wordSpoken in presence of the alien herd",
      "explanation": "To utter (a good word) in the assembly of those who are of inferior rank is like dropping nectar on the ground",
      "transliteration1": "Anganaththul Ukka Amizhdhatraal Thanganaththaar",
      "transliteration2": "Allaarmun Kotti Kolal"
    },
    {
      "Number": 721,
      "Line1": "வகையறிந்து வல்லவை வாய்சோரார் சொல்லின்",
      "Line2": "தொகையறிந்த தூய்மை யவர்.",
      "Translation": "The pure fail not in power of words Knowing grand council's moods and modes",
      "mv": "சொற்களின் தூய்மை தொகுதி அறிந்த தூய்மை உடையவர், அவைக்களத்தின் வகையினை அறிந்து, வல்லவறின் அவையில் வாய்ச் சோர்ந்து பிழை சொல்லமாட்டார்.",
      "sp": "சொல்லின்வகைகளை அறிந்துமனத்தால் சுத்தமானவர்கள், கற்றவர் அவை, கல்லாதவர் அவை என அறிந்து பேசும்போது, பயத்தால் சொல் குற்றப்படமாட்டார்கள்.",
      "mk": "சொற்களை அளவறிந்து உரைத்திடும் தூயவர்கள் அவையிலிருப்போரின் வகையறியும் ஆற்றல் உடையவராயிருப்பின் பிழை நேருமாறு பேச மாட்டார்கள்",
      "couplet": "Men, pure in heart, who know of words the varied force,The mighty council's moods discern, nor fail in their discourse",
      "explanation": "The pure who know the classification of words having first ascertained the nature (of the court) will not (through fear) falter in their speech before the powerful body",
      "transliteration1": "Vakaiyarindhu Vallavai Vaaisoraar Sollin",
      "transliteration2": "Thokaiyarindha Thooimai Yavar"
    },
    {
      "Number": 722,
      "Line1": "கற்றாருள் கற்றார் எனப்படுவர் கற்றார்முன்",
      "Line2": "கற்ற செலச்சொல்லு வார்.",
      "Translation": "Among scholars he is scholar Who holds scholars with learned lore",
      "mv": "கற்றவரின் முன் தாம் கற்றவைகளைச் அவருடைய மனதில் பதியுமாறுச் சொல்லவல்லவர், கற்றவர் எல்லாரிலும் கற்றவராக மதித்துச் சொல்லப்படுவார்.",
      "sp": "தாம் கற்றவற்றை எல்லாம் பயப்படாமல் கற்றவர் அவையில் அவர் மனம் கொள்ளச் சொல்லும் திறம் பெற்றவர், கற்றவர் எல்லாரிலும் நன்கு கற்றவர் என்று பலராலும் சொல்லப்படுவார்.",
      "mk": "கற்றவரின் முன் தாம் கற்றவற்றை அவருடைய மனத்தில் பதியுமாறு சொல்ல வல்லவர், கற்றவர் எல்லாரினும் மேலானவராக மதித்துச் சொல்லப்படுவார்",
      "couplet": "Who what they've learned, in penetrating words heve learned to say,Before the learn'd among the learn'd most learn'd are they",
      "explanation": "Those who can agreeably set forth their acquirements before the learned will be regarded as the most learned among the learned",
      "transliteration1": "Katraarul Katraar Enappatuvar Katraarmun",
      "transliteration2": "Katra Selachchollu Vaar"
    },
    {
      "Number": 723,
      "Line1": "பகையகத்துச் சாவார் எளியர் அரியர்",
      "Line2": "அவையகத்து அஞ்சா தவர்.",
      "Translation": "Many brave foes and die in fields The fearless few face wise councils",
      "mv": "பகைவர் உள்ள போர்க்களத்தில் (அஞ்சாமல் சென்று) சாகத் துணிந்தவர் உலகத்தில் பலர், கற்றவரின் அவைக்களத்தில் பேச வல்லவர் சிலரே.",
      "sp": "பகைவர்களுக்கிடையே பயப்படாமல் புகுந்து சாவோர் பலர் உண்டு;பேசுவோர் சிலரேயாவார்.",
      "mk": "அமர்க்களத்தில் சாவுக்கும் அஞ்சாமல் போரிடுவது பலருக்கும் எளிதான செயல், அறிவுடையோர் நிறைந்த அவைக்களத்தில் அஞ்சாமல் பேசக்கூடியவர் சிலரேயாவர்",
      "couplet": "Many encountering death in face of foe will hold their ground;Who speak undaunted in the council hall are rarely found",
      "explanation": "Many indeed may (fearlessly) die in the presence of (their) foes; (but) few are those who are fearless in the assembly (of the learned)",
      "transliteration1": "Pakaiyakaththuch Chaavaar Eliyar Ariyar",
      "transliteration2": "Avaiyakaththu Anjaa Thavar"
    },
    {
      "Number": 724,
      "Line1": "கற்றார்முன் கற்ற செலச்சொல்லித் தாம்கற்ற",
      "Line2": "மிக்காருள் மிக்க கொளல்.",
      "Translation": "Impress the learned with your lore From greater savants learn still more",
      "mv": "கற்றவரின் முன் தான் கற்றவைகளை அவருடைய மனதில் பதியுமாறு சொல்லி, மிகுதியாகக் கற்றவரிடம் அம்மிகுதியான கல்வியைக் அறிந்து கொள்ள வேண்டும்.",
      "sp": "பலதுறை நூல்களையும் கற்றவர் அவையில், அவர்கள் மனங் கொள்ளுமாறு, தான் கற்றவற்றை எல்லாம் சொல்லுக; தான் கற்றவற்றிற்கும் மேலானவற்றை மிகவும் கற்றவரிடமிருந்து அறிந்து கொள்க.",
      "mk": "அறிஞர்களின் அவையில் நாம் கற்றவைகளை அவர்கள் ஏற்றுக் கொள்ளும் அளவுக்கு எடுத்துச் சொல்லி நம்மைவிட அதிகம் கற்றவரிடமிருந்து மேலும் பலவற்றை நாம் அறிந்து கொள்ள வேண்டும்",
      "couplet": "What you have learned, in penetrating words speak out beforeThe learn'd; but learn what men more learn'd can teach you more",
      "explanation": "(Ministers) should agreeably set forth their acquirements before the learned and acquire more (knowledge) from their superiors (in learning)",
      "transliteration1": "Katraarmun Katra Selachchollith Thaamkatra",
      "transliteration2": "Mikkaarul Mikka Kolal"
    },
    {
      "Number": 725,
      "Line1": "ஆற்றின் அளவறிந்து கற்க அவையஞ்சா",
      "Line2": "மாற்றங் கொடுத்தற் பொருட்டு.",
      "Translation": "Grammar and logic learn so that Foes you can boldly retort",
      "mv": "அவையில் (ஒன்றைக் கேட்டவர்க்கு) அஞ்சாது விடைகூறும் பொருட்டாக நூல்களைக் கற்க்கும் நெறியில் அளவை நூல் அறிந்து கற்க வேண்டும்.",
      "sp": "பெரியோர் அவையில் பயப்படாமல் பதில் சொல்வதற்கு, சொல்இலக்கண வழியில் பலவகைப் பிரமாணங்களைச் சொல்லும் தர்க்க சாஸ்திரத்தை விரும்பிக் கற்றுக் கொள்க.",
      "mk": "அவையில் பேசும்போழுது குறுக்கீடுகளுக்கு அஞ்சாமல் மறுமொழி சொல்வதற்கு ஏற்ற வகையில் இலக்கணமும், தருக்கமெனப்படும் அளவைத் திறமும் கற்றிருக்க வேண்டும்",
      "couplet": "By rule, to dialectic art your mind apply,That in the council fearless you may make an apt reply",
      "explanation": "In order to reply fearlessly before a foreign court, (ministers) should learn logic according to the rules (of grammar)",
      "transliteration1": "Aatrin Alavarindhu Karka Avaiyanjaa",
      "transliteration2": "Maatrang Kotuththar Poruttu"
    },
    {
      "Number": 726,
      "Line1": "வாளொடென் வன்கண்ணர் அல்லார்க்கு நூலொடென்",
      "Line2": "நுண்ணவை அஞ்சு பவர்க்கு.",
      "Translation": "To cowards what can sword avail And books to those who councils fail?",
      "mv": "அஞ்சாத வீரர் அல்லாத மற்றவர்க்கு வாளோடு என்ன தொடர்பு உண்டு, நுண்ணறிவுடையவரின் அவைக்கு அஞ்சுகின்றவர்க்கு நூலோடு என்ன தொடர்பு உண்டு.",
      "sp": "நெஞ்சுறுதி இல்லாதவர்க்கு வாளால் என்ன பயன்? அறிவுத்திறம் மிக்க அவைகண்டு பயப்படுபவர்க்குத் தர்க்க சாஸ்திர நூலால் பயன் என்ன?",
      "mk": "கோழைகளுக்குக் கையில் வாள் இருந்தும் பயனில்லை; அவையில் பேசிட அஞ்சுவோர் பலநூல் கற்றும் பயனில்லை",
      "couplet": "To those who lack the hero's eye what can the sword availOr science what, to those before the council keen who quail",
      "explanation": "What have they to do with a sword who are not valiant, or they with learning who are afraid of an intelligent assembly ?",
      "transliteration1": "Vaaloten Vankannar Allaarkku Nooloten",
      "transliteration2": "Nunnavai Anju Pavarkku"
    },
    {
      "Number": 727,
      "Line1": "பகையகத்துப் பேடிகை ஒள்வாள் அவையகத்து",
      "Line2": "அஞ்சு மவன்கற்ற நூல்.",
      "Translation": "Like eunuch's sword in field, is vain His lore who fears men of brain",
      "mv": "அவையினிடத்தில் அஞ்சுகின்றவன் கற்ற நூல், பகைவரின் போர்க்களத்தில் அஞ்சுகின்ற பேடியின் கையில் உள்ள கூர்மையான வாள் போன்றது.",
      "sp": "கற்றவர் கூடிய அவையில் பேசப் பயப்படுபவன் கற்ற நூல், பகைமுன்னே நடுங்கும் பேடியின் கையில் இருக்கும் வாளுக்குச் சமம்.",
      "mk": "அவை நடுவில் பேசப் பயப்படுகிறவன், என்னதான் அரிய நூல்களைப் படித்திருந்தாலும் அந்த நூல்கள் அனைத்தும் போர்க்களத்தில் ஒரு பேடியின் கையில் உள்ள கூர்மையான வாளைப் போலவே பயனற்றவைகளாகி விடும்",
      "couplet": "As shining sword before the foe which 'sexless being' bears,Is science learned by him the council's face who fears",
      "explanation": "The learning of him who is diffident before an assembly is like the shining sword of an hermaphrodite in the presence of his foes",
      "transliteration1": "Pakaiyakaththup Petikai Olvaal Avaiyakaththu",
      "transliteration2": "Anju Mavankatra Nool"
    },
    {
      "Number": 728,
      "Line1": "பல்லவை கற்றும் பயமிலரே நல்லவையுள்",
      "Line2": "நன்கு செலச்சொல்லா தார்.",
      "Translation": "Though learned much his lore is dead Who says no good before the good",
      "mv": "நல்ல அறிஞரின் அவையில் நல்லப் பொருளைக் கேட்பவர் மனதில் பதியுமாறு சொல்ல முடியாதவர், பல நூல்களைக் கற்றாலும் பயன் இல்லாதவரே.",
      "sp": "நல்லனவற்றை நல்லவர் கூடிய அவையில் அவர் மனங் கொள்ளச் சொல்லத் தெரியாதவர், பலதுறை நூல்களைக் கற்றிருந்தாலும் உலகிற்குப் பயன்படாதவரே.",
      "mk": "அறிவுடையோர் நிறைந்த அவையில், அவர்கள் மனத்தில் பதியும் அளவுக்குக் கருத்துக்களைச் சொல்ல இயலாவிடின், என்னதான் நூல்களைக் கற்றிருந்தாலும் பயன் இல்லை",
      "couplet": "Though many things they've learned, yet useless are they all,To man who cannot well and strongly speak in council hall",
      "explanation": "Those who cannot agreeably speak good things before a good assembly are indeed unprofitable persons inspite of all their various acquirements",
      "transliteration1": "Pallavai Katrum Payamilare Nallavaiyul",
      "transliteration2": "Nanku Selachchollaa Thaar"
    },
    {
      "Number": 729,
      "Line1": "கல்லா தவரின் கடையென்ப கற்றறிந்தும்",
      "Line2": "நல்லா ரவையஞ்சு வார்.",
      "Translation": "Who fear to face good assembly Are learned idiots, certainly",
      "mv": "நூல்களைக் கற்றிந்த போதிலும் நல்ல அறிஞரின் அவைக்கு அஞ்சுகின்றவர், கல்லாதவரை விடக் கடைப்பட்டவர் என்று கூறுவர்.",
      "sp": "நூல்களைக் கற்றும் அவற்றின் பயனை அறிந்தும், நல்லவர் கூடிய அவையைக் கண்டு பயந்து அங்கே செல்லாதவர், படிக்காதவரைவிடக் கீழானவர் என்று சொல்லுவர்.",
      "mk": "ஆன்றோர் நிறைந்த அவையில் பேசுவதற்கு அஞ்சுகின்றவர்கள், எத்தனை நூல்களைக் கற்றிருந்த போதிலும், அவர்கள் கல்லாதவர்களாவிட இழிவானவர்களாகவே கருதப்படுவார்கள்",
      "couplet": "Who, though they've learned, before the council of the good men quake,Than men unlearn'd a lower place must take",
      "explanation": "They who, though they have learned and understood, are yet afraid of the assembly of the good, are said to be inferior (even) to the illiterate",
      "transliteration1": "Kallaa Thavarin Kataiyenpa Katrarindhum",
      "transliteration2": "Nallaa Ravaiyanju Vaar"
    },
    {
      "Number": 730,
      "Line1": "உளரெனினும் இல்லாரொடு ஒப்பர் களன்அஞ்சிக்",
      "Line2": "கற்ற செலச்சொல்லா தார்.",
      "Translation": "They are breathing dead who dare not Empress before the wise their art",
      "mv": "அவைக்களத்திற்கு அஞ்சித் தாம் கற்றவைகளைக் (கேட்பவர் மனத்தில்) பதியுமாறு சொல்ல முடியாதவர், உயிரோடு வாழ்ந்தலும் இறந்தவர்க்கு ஒப்பாவர்.",
      "sp": "அவையைப் பார்த்துப் பயந்து, படித்தவற்றை அவைக்கு ஏற்பச் சொல்லத் தெரியாதவர், வாழ்ந்தாலும் வாழாதவர்க்குச் சமமே.",
      "mk": "தாம் கற்றவைகளைக் கேட்போரைக் கவரும் வண்ணம் கூற இயலாமல் அவைக்கு அஞ்சுவோர், உயிரோடு இருந்தாலும்கூட இறந்தவருக்குச் சமமானவராகவே கருதப்படுவார்கள்",
      "couplet": "Who what they've learned, in penetrating words know not to say,The council fearing, though they live, as dead are they",
      "explanation": "Those who through fear of the assembly are unable to set forth their learning in an interesting manner, though alive, are yet like the dead",
      "transliteration1": "Ulareninum Illaarotu Oppar Kalananjik",
      "transliteration2": "Katra Selachchollaa Thaar"
    },
    {
      "Number": 731,
      "Line1": "தள்ளா விளையுளும் தக்காரும் தாழ்விலாச்",
      "Line2": "செல்வரும் சேர்வது நாடு.",
      "Translation": "It's country which has souls of worth Unfailing yields and ample wealth",
      "mv": "குறையாத விளைபொருளும் தக்க அறிஞரும் கேடில்லாத செல்வம் உடையவரும் கூடிப் பொருந்தியுள்ள நாடே நாடாகும்.",
      "sp": "குறையாத உற்பத்தியைத் தரும் உழைப்பாளர்களும், அற உணர்வு உடையவர்களும், சுயநலம் இல்லாத செல்வரும் சேர்ந்து வாழ்வதே நாடு.",
      "mk": "செழிப்புக் குறையாத விளைபொருள்களும், சிறந்த பெருமக்களும், செல்வத்தைத் தீயவழியில் செலவிடாதவர்களும் அமையப்பெற்றதே நல்ல நாடாகும்",
      "couplet": "Where spreads fertility unfailing, where resides a band,Of virtuous men, and those of ample wealth, call that a 'land'",
      "explanation": "A kingdom is that in which (those who carry on) a complete cultivation, virtuous persons, and",
      "transliteration1": "Thallaa Vilaiyulum Thakkaarum Thaazhvilaach",
      "transliteration2": "Chelvarum Servadhu Naatu"
    },
    {
      "Number": 732,
      "Line1": "பெரும்பொருளால் பெட்டக்க தாகி அருங்கேட்டால்",
      "Line2": "ஆற்ற விளைவது நாடு.",
      "Translation": "The Land has large luring treasure Where pests are nil and yields are sure",
      "mv": "மிக்க பொருள் வளம் உடையதாய், எல்லோரும் விரும்பத்தக்கதாய் கேடு இல்லாததாய், மிகுதியாக விளைபொருள் தருவதே நாடாகும்.",
      "sp": "மிகுந்த பொருளை உடையது; அதனால் அயல்நாட்டாரால் விரும்பப்படுவது; பெரும் மழை, கடும் வெயில், கொடு விலங்கு, தீய பறவைகள், முறையற்ற அரசு ஆகிய கேடுகள் இல்லாதது; அதிக விளைச்சலை உடையது; இதுவே நாடு.",
      "mk": "பொருள் வளம் நிறைந்ததாகவும், பிறர் போற்றத் தக்கதாகவும், கேடற்றதாகவும், நல்ல விளைச்சல் கொண்டதாகவும் அமைவதே சிறந்த நாடாகும்",
      "couplet": "That is a 'land' which men desire for wealth's abundant share,Yielding rich increase, where calamities are rare",
      "explanation": "A kingdom is that which is desire for its immense wealth, and which grows greatly in prosperity, being free from destructive causes",
      "transliteration1": "Perumporulaal Pettakka Thaaki Arungettaal",
      "transliteration2": "Aatra Vilaivadhu Naatu"
    },
    {
      "Number": 733,
      "Line1": "பொறையொருங்கு மேல்வருங்கால் தாங்கி இறைவற்கு",
      "Line2": "இறையொருங்கு நேர்வது நாடு.",
      "Translation": "It's land that bears pressing burdens And pays its tax which king demands",
      "mv": "(மற்ற நாட்டு மக்கள் குடியேறுவதால்) சுமை ஒரு சேரத் தன் மேல் வரும் போது தாங்கி, அரசனுக்கு இறைபொருள் முழுதும் தர வல்லது நாடாகும்.",
      "sp": "போர், இயற்கை அழிவு ஆகியவற்றால் மக்கள் பிற நாடுகளில் இருந்து வந்தால் அந்த பாரத்தையும் தாங்கும்; தன் அரசிற்குத் தான் தரவேண்டிய வரியையும் மகிழ்வோடு தரும்; இதுவே நாடு.",
      "mk": "புதிய சுமைகள் ஒன்றுணிரண்டு வரும் போதும் அவற்றைத் தாங்கிக் கொண்டு, அரசுக்குரிய வரி வகைகளைச் செலுத்துமளவுக்கு வளம் படைத்ததே சிறந்த நாடாகும்",
      "couplet": "When burthens press, it bears; Yet, With unfailing handTo king due tribute pays: that is the 'land'",
      "explanation": "A kingdom is that which can bear any burden that may be pressed on it (from adjoining kingdoms) and (yet) pay the full tribute to its sovereign",
      "transliteration1": "Poraiyorungu Melvarungaal Thaangi Iraivarku",
      "transliteration2": "Iraiyorungu Nervadhu Naatu"
    },
    {
      "Number": 734,
      "Line1": "உறுபசியும் ஓவாப் பிணியும் செறுபகையும்",
      "Line2": "சேரா தியல்வது நாடு.",
      "Translation": "It is country which is free from Fierce famine, plague and foemen's harm",
      "mv": "மிக்க பசியும், ஓயாத நோயும் (வெளியே வந்து தாக்கி) அழிவு செய்யும் பகையும் தன்னிடம் சேராமல் நல்ல வகையில் நடைபெறுவதே நாடாகும்.",
      "sp": "மிகுந்த பசி, நீங்காத நோய், வெளியில் இருந்து வந்து தாக்கும் பகை ஆகிய இவை இல்லாமல் இருப்பது நாடு.",
      "mk": "பசியும், பிணியும், பகையுமற்ற நாடுதான் சிறந்த நாடு எனப் பாராட்டப்படும்",
      "couplet": "That is a 'land' whose peaceful annals know,Nor famine fierce, nor wasting plague, nor ravage of the foe",
      "explanation": "A kingdom is that which continues to be free from excessive starvation, irremediable epidemics, and destructive foes",
      "transliteration1": "Urupasiyum Ovaap Piniyum Serupakaiyum",
      "transliteration2": "Seraa Thiyalvadhu Naatu"
    },
    {
      "Number": 735,
      "Line1": "பல்குழுவும் பாழ்செய்யும் உட்பகையும் வேந்தலைக்கும்",
      "Line2": "கொல்குறும்பும் இல்லது நாடு.",
      "Translation": "Sects and ruinous foes are nil No traitors in a land tranquil",
      "mv": "பல வகை மாறுபடும் கூட்டங்களும், உடனிருந்தே அழிவு செய்யும் பகையும், அரசனை வருத்துகின்ற கொலைத் தொழில் பொருந்திய குறுநில மன்னரும் இல்லாதது நாடு.",
      "sp": "சாதி, சமய, அரசியல், கருத்து முரண்பாடுகளால் வளரும் பல்வேறு குழுக்கள், கூட இருந்தே குழி பறிக்கும் சொந்தக் கட்சியினர், அரசை நெரக்கடிக்கு உள்ளாக்கும் சிறு கலகக்காரர்கள் (ரௌடிகள், தாதாக்கள், வட்டாரப் போக்கிரிகள்) ஆகியோர் இல்லாது இருப்பதே நாடு.",
      "mk": "பல குழுக்களாகப் பிரிந்து பாழ்படுத்தும் உட்பகையும், அரசில் ஆதிக்கம் செலுத்தும் கொலைகாரர்களால் விளையும் பொல்லாங்கும் இல்லாததே சிறந்த நாடாகும்",
      "couplet": "From factions free, and desolating civil strife, and bandOf lurking murderers that king afflict, that is the 'land'",
      "explanation": "A kingdom is that which is without various (irregular) associations, destructive internal enemies, and murderous savages who (sometimes) harass the sovereign",
      "transliteration1": "Palkuzhuvum Paazhseyyum Utpakaiyum Vendhalaikkum",
      "transliteration2": "Kolkurumpum Illadhu Naatu"
    },
    {
      "Number": 736,
      "Line1": "கேடறியாக் கெட்ட இடத்தும் வளங்குன்றா",
      "Line2": "நாடென்ப நாட்டின் தலை.",
      "Translation": "The land of lands no ruin knows Even in grief its wealth yet grows",
      "mv": "பகைவரால் கெடுக்கப் படாததாய், கெட்டுவிட்ட காலத்திலும் வளம் குன்றாததாய் உள்ள நாடே நாடுகள் எல்லாவற்றிலும் தலைமையானது என்று கூறுவர்.",
      "sp": "பகைவரால் கெடுதலை அறியாததாய், அறிந்தாலும் வளம் தருவதில் குறையாததாய் இருப்பதையே நாடுகளில் சிறந்தது என்று அறிந்தோர் கூறுவர்.",
      "mk": "எந்த வகையிலும் கெடுதலை அறியாமல், ஒருவேளை கெடுதல் ஏற்படினும் அதனைச் சீர் செய்யுமளவுக்கு வளங்குன்றா நிலையில் உள்ள நாடுதான், நாடுகளிலேயே தலைசிறந்ததாகும்",
      "couplet": "Chief of all lands is that, where nought disturbs its peace;Or, if invaders come, still yields its rich increase",
      "explanation": "The learned say that the best kingdom is that which knows no evil (from its foes), and, if injured (at all), suffers no diminution in its fruitfulness",
      "transliteration1": "Ketariyaak Ketta Itaththum Valangundraa",
      "transliteration2": "Naatenpa Naattin Thalai"
    },
    {
      "Number": 737,
      "Line1": "இருபுனலும் வாய்ந்த மலையும் வருபுனலும்",
      "Line2": "வல்லரணும் நாட்டிற்கு உறுப்பு.",
      "Translation": "Waters up and down, hills and streams With strong forts as limbs country beams",
      "mv": "ஊற்றும் மழையும் மாகிய இருவகை நீர்வளமும், தக்கவாறு அமைந்த மலையும் அந்த மலையிலிருந்து ஆறாக வரும் நீர் வளமும் வலிய அரணும் நாட்டிற்கு உறுப்புகளாகும்.",
      "sp": "ஆற்றுநீரும், ஊற்றுநீரும் உயரமும் அகலமும் உடைய வாய்ப்பான மலையும், மழை நீரும், அழிக்க முடியாத கோட்டையும் நாட்டிற்குத் தேவையான உறுப்புகளாம்.",
      "mk": "ஆறு, கடல் எனும் இருபுனலும், வளர்ந்தோங்கி நீண்டமைந்த மலைத் தொடரும், வருபுனலாம் மழையும், வலிமைமிகு அரணும், ஒரு நாட்டின் சிறந்த உறுப்புகளாகும்",
      "couplet": "Waters from rains and springs, a mountain near, and waters thence;These make a land, with fortress' sure defence",
      "explanation": "The constituents of a kingdom are the two waters (from above and below), well situated hills and an undestructible fort",
      "transliteration1": "Irupunalum Vaaindha Malaiyum Varupunalum",
      "transliteration2": "Vallaranum Naattirku Uruppu"
    },
    {
      "Number": 738,
      "Line1": "பிணியின்மை செல்வம் விளைவின்பம் ஏமம்",
      "Line2": "அணியென்ப நாட்டிவ் வைந்து.",
      "Translation": "Rich yield, delight, defence and wealth Are jewels of lands with blooming health",
      "mv": "நோயில்லாதிருத்தல், செல்வம், விளை பொருள், வளம், இன்பவாழ்வு, நல்ல காவல் இந்த ஐந்தும் நாட்டிற்கு அழகு என்று கூறுவர்.",
      "sp": "நோய் இல்லாமை, செல்வம், விளைச்சல், மகிழ்ச்சி, நல்ல காவல் இவை ஐந்தும் ஒரு நாட்டிற்கு அழகு என்று நூலோர் கூறுவர்.",
      "mk": "மக்களுக்கு நோயற்ற வாழ்வு, விளைச்சல் மிகுதி, பொருளாதார வளம், இன்ப நிலை, உரிய பாதுகாப்பு ஆகிய ஐந்தும் ஒரு நாட்டுக்கு அழகு எனக் கூறப்படுபவைகளாகும்",
      "couplet": "A country's jewels are these five: unfailing health,Fertility, and joy, a sure defence, and wealth",
      "explanation": "Freedom from epidemics, wealth, produce, happiness and protection (to subjects); these five, the learned, say, are the ornaments of a kingdom",
      "transliteration1": "Piniyinmai Selvam Vilaivinpam Emam",
      "transliteration2": "Aniyenpa Naattiv Vaindhu"
    },
    {
      "Number": 739,
      "Line1": "நாடென்ப நாடா வளத்தன நாடல்ல",
      "Line2": "நாட வளந்தரு நாடு.",
      "Translation": "A land is land which yields unsought Needing hard work the land is nought",
      "mv": "முயற்சி செய்து தேடாமலேயே தரும் வளத்தை உடைய நாடுகளைச் சிறந்த நாடுகள் என்று கூறுவர், தேடிமுயன்றால் வளம் தரும் நாடுகள் சிறந்த நாடுகள் அல்ல.",
      "sp": "தன் மக்கள் சிரமப்படாமல் இருக்க அதிக உற்பத்தியைத் தருவதே நாடு என்று நூலோர் கூறுவர்; தேடிவருந்திப் பெறும் நிலையில் இருப்பது நாடு அன்று.",
      "mk": "இடைவிடாமல் முயற்சி மேற்கொண்டு வளம் பெறும் நாடுகளைவிட, இயற்கையிலேயே எல்லா வளங்களையும் உடைய நாடுகள் சிறந்த நாடுகளாகும்",
      "couplet": "That is a land that yields increase unsought,That is no land whose gifts with toil are bought",
      "explanation": "The learned say that those are kingdom whose wealth is not laboured for, and those not, whose wealth is only obtained through labour",
      "transliteration1": "Naatenpa Naataa Valaththana Naatalla",
      "transliteration2": "Naata Valandharu Naatu"
    },
    {
      "Number": 740,
      "Line1": "ஆங்கமை வெய்தியக் கண்ணும் பயமின்றே",
      "Line2": "வேந்தமை வில்லாத நாடு.",
      "Translation": "Though a land has thus every thing It is worthless without a king",
      "mv": "நல்ல அரசன் பொருந்தாத நாடு, மேற்சொன்ன நன்மைகள் எல்லாம் அமைதிருந்த போதிலும் அவற்றால் பயன் இல்லாமல் போகும்.",
      "sp": "மேலே சொல்லப்பட்ட எல்லாம் இருந்தாலும் குடிமக்கள் மீது அன்பு இல்லாத அரசு அமைந்துவிட்டால் அதனால் ஒரு நன்மையும் இல்லை.",
      "mk": "நல்ல அரசு அமையாத நாட்டில் எல்லாவித வளங்களும் இருந்தாலும் எந்தப் பயனும் இல்லாமற் போகும்",
      "couplet": "Though blest with all these varied gifts' increase,A land gains nought that is not with its king at peace",
      "explanation": "Although in possession of all the above mentioned excellences, these are indeed of no use to a country, in the absence of harmony between the sovereign and the sujects",
      "transliteration1": "Aangamai Veydhiyak Kannum Payamindre",
      "transliteration2": "Vendhamai Villaadha Naatu"
    },
    {
      "Number": 741,
      "Line1": "ஆற்று பவர்க்கும் அரண்பொருள் அஞ்சித்தற்",
      "Line2": "போற்று பவர்க்கும் பொருள்.",
      "Translation": "The fort is vital for offence Who fear the foes has its defence",
      "mv": "(படையெடுத்தும்) போர் செய்யச் செல்பவர்க்கும் அரண் சிறந்ததாகும், (படையெடுத்தவர்க்கு) அஞ்சித் தன்னை புகழிடமாக அடைந்தவர்க்கும் அது சிறந்ததாகும்.",
      "sp": "பிறர்மேல் படை எடுத்துச் செல்பவர்க்கும் சிறந்தது அரண்; பிறருக்குப் பயந்து உள்ளிருப்பவர்க்கும் அதுவே சிறந்தது.",
      "mk": "பகைவர் மீது படையெடுத்துச் செல்பவர்க்கும் கோட்டை பயன்படும்; பகைவர்க்கு அஞ்சித் தம்மைப் பாதுகாத்துக் கொள்ள முனைவோர்க்கும் கோட்டை பயன்படும்",
      "couplet": "A fort is wealth to those who act against their foes;Is wealth to them who, fearing, guard themselves from woes",
      "explanation": "A fort is an object of importance to those who march (against their foes) as well as to those who through fear (of pursuers) would seek it for shelter",
      "transliteration1": "Aatru Pavarkkum Aranporul Anjiththar",
      "transliteration2": "Potru Pavarkkum Porul"
    },
    {
      "Number": 742,
      "Line1": "மணிநீரும் மண்ணும் மலையும் அணிநிழற்",
      "Line2": "காடும் உடைய தரண்.",
      "Translation": "A crystal fount, a space a mount Thick woods form a fort paramount",
      "mv": "மணிபோல் தெளிந்த நீரும், வெட்ட வெளியான நிலமும், மலையும், அழகிய நிழல் உடைய காடும் ஆகிய இவை நான்கும் உள்ளதே அரண் ஆகும்.",
      "sp": "தெளிந்த நீர், வெட்ட வெளியான நிலம், உயர்ந்த மலை, அடர்ந்த காடு என்னும் இவையே நீர் அரண், நில அரண், மலை அரண், காட்டு அரண் என இயற்கை அரண்களாகும்.",
      "mk": "ஆழமும் அகலமும் கொண்ட அகழ், பரந்த நிலம், உயர்ந்து நிற்கும் மலைத்தொடர், அடர்ந்திருக்கும் காடு ஆகியவற்றை உடையதே அரணாகும்",
      "couplet": "A fort is that which owns fount of waters crystal clear,An open space, a hill, and shade of beauteous forest near",
      "explanation": "A fort is that which has everlasting water, plains, mountains and cool shady forests",
      "transliteration1": "Manineerum Mannum Malaiyum Aninizhar",
      "transliteration2": "Kaatum Utaiya Tharan"
    },
    {
      "Number": 743,
      "Line1": "உயர்வகலம் திண்மை அருமைஇந் நான்கின்",
      "Line2": "அமைவரண் என்றுரைக்கும் நூல்.",
      "Translation": "An ideal fort's so says science: High, broad, strong and hard for access",
      "mv": "உயரம், அகலம், உறுதி, பகைவரால் அழிக்க முடியாத அருமை ஆகிய இந்த நான்கும் அமைந்திப்பதே அரண் என்று நூலோர் கூறுவர்.",
      "sp": "பகைவர் ஏற முடியாத உயரம், காவலர் நிற்க இயங்க வசதியான அகலம், இடிக்கமுடியாத வலிமை, கடக்க முடியாத பொறிகளின் அருமை, இந்நான்கையும் மிகுதியாக உடைய கோட்டையையே செயற்கை அரண் என்று நூல்கள் கூறும்.",
      "mk": "உயரம், அகலம், உறுதி, பகைவரால் அழிக்க இயலாத அமைப்பு ஆகிய நான்கும் அமைந்திருப்பதே அரணுக்குரிய இலக்கணமாகும்",
      "couplet": "Height, breadth, strength, difficult access:Science declares a fort must these possess",
      "explanation": "The learned say that a fortress is an enclosure having these four (qualities) viz, height, breadth, strength and inaccessibility",
      "transliteration1": "Uyarvakalam Thinmai Arumaiin Naankin",
      "transliteration2": "Amaivaran Endruraikkum Nool"
    },
    {
      "Number": 744,
      "Line1": "சிறுகாப்பிற் பேரிடத்த தாகி உறுபகை",
      "Line2": "ஊக்கம் அழிப்ப தரண்.",
      "Translation": "Ample in space, easy to hold The fort foils enemies bold",
      "mv": "காக்க வேண்டிய இடம் சிறியதாய், மற்ற இடம் பெரிய பரப்புள்ளதாய், தன்னை எதிர்த்துவந்த பகைவரிருடைய ஊக்கத்தை அழிக்க வல்லது அரண் ஆகும்.",
      "sp": "காவல் செய்யவேண்டிய இடம் சிறியதாயும், கோட்டையின் சுற்றுப் பெரியதாயும், சண்டையிட வரும் பகைவர்க்கு மலைப்பைத் தருவதாயும் அமைவது அரண்.",
      "mk": "உட்பகுதி பரந்த இடமாக அமைந்து, பாதுகாக்கப் படவேண்டிய பகுதி சிறிய இடமாக அமைந்து, கடும் பகையின் ஆற்றலை அழிக்கக் கூடியதே அரண் எனப்படும்",
      "couplet": "A fort must need but slight defence, yet ample be,Defying all the foeman's energy",
      "explanation": "A fort is that which has an extensive space within, but only small places to be guarded, and such as can destroy the courage of besieging foes",
      "transliteration1": "Sirukaappir Peritaththa Thaaki Urupakai",
      "transliteration2": "Ookkam Azhippa Tharan"
    },
    {
      "Number": 745,
      "Line1": "கொளற்கரிதாய்க் கொண்டகூழ்த் தாகி அகத்தார்",
      "Line2": "நிலைக்கெளிதாம் நீரது அரண்.",
      "Translation": "Impregnable with stores of food Cosy to live-That fort is good",
      "mv": "பகைவரால் கைப்பற்ற முடியாததாய், தன்னிடம் உணவுபொருள் கொண்டதாய், உள்ளிருப்போர் நிலைத்திருப்பதர்க்கு எளிதாகிய தன்மை உடையது அரண்.",
      "sp": "பலநாள் முற்றுகையிட்டாலும் பகைவரால் கைப்பற்ற முடியாதது ஆகி, உள்ளிருப்பார்க்கு வேண்டிய உணவையும் உடையதாய் உள்ளிருப்போர் போரிட வாய்ப்பாகவும் இருப்பதே அரண்.",
      "mk": "முற்றுகையிட்டுக் கைப்பற்ற முடியாமல், உள்ளேயிருக்கும் படையினர்க்கும் மக்களுக்கும் வேண்டிய உணவுடன், எதிரிகளுடன் போர் புரிவதற்கு எளிதானதாக அமைக்கப்பட்டுள்ளதே அரண் ஆகும்",
      "couplet": "Impregnable, containing ample stores of food,A fort for those within, must be a warlike station good",
      "explanation": "A fort is that which cannot be captured, which abounds in suitable provisions, and affords a position of easy defence to its inmates",
      "transliteration1": "Kolarkaridhaaik Kontakoozhth Thaaki Akaththaar",
      "transliteration2": "Nilaikkelidhaam Neeradhu Aran"
    },
    {
      "Number": 746,
      "Line1": "எல்லாப் பொருளும் உடைத்தாய் இடத்துதவும்",
      "Line2": "நல்லாள் உடையது அரண்.",
      "Translation": "A fort is full of stores and arms And brave heroes to meet alarms",
      "mv": "தன்னிடம் (உள்ளவர்க்கு) எல்லாப் பொருளும் உடையதாய், போர் நெருக்கடியானவிடத்தில் உதவ வல்ல நல்ல விரர்களை உடையது அரண் ஆகும்.",
      "sp": "உள்ளிருப்போர்க்குத் தேவையான பொருள் எல்லாம் இருப்பதாய், வெளியே இருந்து அழிக்க முயலும் பகைவரை வெல்ல உதவும் வீரரைப் பெற்றதாய் இருப்பதே அரண்.",
      "mk": "போருக்குத் தேவையான எல்லாப் பொருள்களும் கொண்டதாகவும், களத்தில் குதிக்கும் வலிமை மிக்க வீரர்களை உடையதாகவும் இருப்பதே அரண் ஆகும்",
      "couplet": "A fort, with all munitions amply stored,In time of need should good reserves afford",
      "explanation": "A fort is that which has all (needful) things, and excellent heroes that can help it against destruction (by foes)",
      "transliteration1": "Ellaap Porulum Utaiththaai Itaththudhavum",
      "transliteration2": "Nallaal Utaiyadhu Aran"
    },
    {
      "Number": 747,
      "Line1": "முற்றியும் முற்றா தெறிந்தும் அறைப்படுத்தும்",
      "Line2": "பற்றற் கரியது அரண்.",
      "Translation": "Besieging foes a fort withstands Darts and mines of treacherous hands",
      "mv": "முற்றுகையிட்டும் முற்றுகையிடாமல் போர் செய்தும், வஞ்சனை செய்தும் எப்படியும் பகைவரால் கைப்பற்ற முடியாத அருமை உடையது அரண் ஆகும்.",
      "sp": "முழுவதுமாகச் சூழ்ந்து கொண்டாலும் சூழாமல் வலு இழந்த இடத்தில் நெருங்கிப் போரிட்டாலும் உள்ளிருப்போரில் சிலரை ஐந்தாம் படை ஆக்கினாலும், பகைவரால் கைப்பற்றுவதற்கு அரியதே அரண்.",
      "mk": "முற்றுகையிட்டோ, முற்கையிடாமலோ அல்லது வஞ்சனைச் சூழ்ச்சியாலோ பகைவரால் கைப்பற்றப்பட முடியாத வலிமையுடையதே அரண் எனப்படும்",
      "couplet": "A fort should be impregnable to foes who gird it round,Or aim there darts from far, or mine beneath the ground",
      "explanation": "A fort is that which cannot be captured by blockading, assaulting, or undermining it",
      "transliteration1": "Mutriyum Mutraa Therindhum Araippatuththum",
      "transliteration2": "Patrar Kariyadhu Aran"
    },
    {
      "Number": 748,
      "Line1": "முற்றாற்றி முற்றி யவரையும் பற்றாற்றிப்",
      "Line2": "பற்றியார் வெல்வது அரண்.",
      "Translation": "A fort holds itself and defies The attacks of encircling foes",
      "mv": "முற்றுகையிடுவதில் வல்லமை கொண்டு முற்றுகை இட்டவரையும், (உள்ளிருந்தவர் பற்றிய) பற்றை விடாமலிருந்து வெல்வதற்கு உரியது அரண் ஆகும்.",
      "sp": "கோட்டைக்குள் இருப்போர் தாம் இருக்கும். இடத்தை விட்டுவிடாமல் நின்று படைமிகுதியால் சூழ்ந்து கொண்ட பகைவரையும் பொருது, வெல்வதே அரண்.",
      "mk": "முற்றுகையிடும் வலிமைமிக்க படையை எதிர்த்து, உள்ளேயிருந்து கொண்டே போர் செய்து வெல்வதற்கு ஏற்ற வகையில் அமைந்ததே அரண் ஆகும்",
      "couplet": "Howe'er the circling foe may strive access to win,A fort should give the victory to those who guard within",
      "explanation": "That is a fort whose inmates are able to overcome without losing their ground, even abler men who have besieged it",
      "transliteration1": "Mutraatri Mutri Yavaraiyum Patraatrip",
      "transliteration2": "Patriyaar Velvadhu Aran"
    },
    {
      "Number": 749,
      "Line1": "முனைமுகத்து மாற்றலர் சாய வினைமுகத்து",
      "Line2": "வீறெய்தி மாண்ட தரண்.",
      "Translation": "A fort it is that fells the foes And gains by deeds a name glorious",
      "mv": "போர் முனையில் பகைவர் அழியும் படியாக (உள்ளிருந்தவர்செய்யும்) போர்ச் செயல்வகையால் பெருமைப் பெற்றுச் சிறப்புடையதாய் விளங்குவது அரண் ஆகும்.",
      "sp": "போர் தொடங்கிய உடனே பகைவர் அழியும்படி உள்ளிருப்போர் செய்யும் போர்த்திறத்தால் சிறந்த விளங்குவதே அரண்.",
      "mk": "போர் முனையில் பகைவரை வீழ்த்துமளவுக்கு உள்nயிருந்து கொண்டே தாக்குதல் நடத்தும் வண்ணம் தனிச்சிறப்புப் பெற்றுத் திகழ்வதே அரண் ஆகும்",
      "couplet": "At outset of the strife a fort should foes dismay;And greatness gain by deeds in every glorious day",
      "explanation": "A fort is that which derives excellence from the stratagems made (by its inmates) to defeat their enemies in the battlefield",
      "transliteration1": "Munaimukaththu Maatralar Saaya Vinaimukaththu",
      "transliteration2": "Veereydhi Maanta Tharan"
    },
    {
      "Number": 750,
      "Line1": "எனைமாட்சித் தாகியக் கண்ணும் வினைமாட்சி",
      "Line2": "இல்லார்கண் இல்லது அரண்.",
      "Translation": "But a fort however grand Is nil if heroes do not stand",
      "mv": "எத்தகைய பெருமையை உடையதாக இருந்த போதிலும், செயல்வகையால் சிறப்பு இல்லாதவரரிடத்தில் அரண் பயனில்லாததாகும். பொருள் செயல்வகை",
      "sp": "எத்தனை சிறப்புகளை உடையது என்றாலும் வெல்லும் பகை அறிந்து செயல்படும் திறம் இல்லாதவர் இருந்தால், அரண் இருந்தும் இல்லாததே ஆகும்.",
      "mk": "கோட்டைக்குத் தேவையான எல்லாவித சிறப்புகளும் இருந்தாலும்கூட உள்ளிருந்து செயல்படுவோர் திறமையற்றவர்களாக இருந்தால் எந்தப் பயனும் கிடையாது",
      "couplet": "Howe'er majestic castled walls may rise,To craven souls no fortress strength supplies",
      "explanation": "Although a fort may possess all (the above-said) excellence, it is, as it were without these, if its inmates possess not the excellence of action",
      "transliteration1": "Enaimaatchith Thaakiyak Kannum Vinaimaatchi",
      "transliteration2": "Illaarkan Illadhu Aran"
    },
    {
      "Number": 751,
      "Line1": "பொருளல் லவரைப் பொருளாகச் செய்யும்",
      "Line2": "பொருளல்லது இல்லை பொருள்.",
      "Translation": "Naught exists that can, save wealth Make the worthless as men of worth",
      "mv": "ஒரு பொருளாக மதிக்கத் தகாதவரையும், மதிப்புடையவராகச் செய்வதாகிய பொருள் அல்லாமல் சிறப்புடைய பொருள் வேறு இல்லை.",
      "sp": "தகுதி அற்றவரையும்கூடத் தகுதி உடையவராக ஆக்கிவிடும் தகுதி உடையது, பணமே அன்றி வேறொன்றும் இல்லை.",
      "mk": "மதிக்கத் தகாதவர்களையும் மதிக்கக்கூடிய அளவுக்கு உயர்த்திவிடுவது அவர்களிடம் குவிந்துள்ள பணத்தைத் தவிர வேறு எதுவும் இல்லை",
      "couplet": "Nothing exists save wealth, that canChange man of nought to worthy man",
      "explanation": "Besides wealth there is nothing that can change people of no importance into those of (some) importance",
      "transliteration1": "Porulal Lavaraip Porulaakach Cheyyum",
      "transliteration2": "Porulalladhu Illai Porul"
    },
    {
      "Number": 752,
      "Line1": "இல்லாரை எல்லாரும் எள்ளுவர் செல்வரை",
      "Line2": "எல்லாரும் செய்வர் சிறப்பு.",
      "Translation": "The have-nothing poor all despise The men of wealth all raise and praise",
      "mv": "பொருள் இல்லாதவரை (வேறு நன்மை உடையவராக இருந்தாலும்) எல்லாரும் இகழ்வார், செல்வரை (வேறு நன்மை இல்லாவிட்டாலும்) எல்லாரும் சிறப்பு செய்வர்.",
      "sp": "பணம் இல்லாதவரை எல்லாரும் இகழ்வர். செல்வரையோ எல்லாரும் பெருமைப்படுத்துவர்.",
      "mk": "பொருள் உள்ளவர்களைப் புகழ்ந்து போற்றுவதும் இல்லாதவர்களை இகழ்ந்து தூற்றுவதும்தான் இந்த உலக நடப்பாக உள்ளது",
      "couplet": "Those who have nought all will despise;All raise the wealthy to the skies",
      "explanation": "All despise the poor; (but) all praise the rich",
      "transliteration1": "Illaarai Ellaarum Elluvar Selvarai",
      "transliteration2": "Ellaarum Seyvar Sirappu"
    },
    {
      "Number": 753,
      "Line1": "பொருளென்னும் பொய்யா விளக்கம் இருளறுக்கும்",
      "Line2": "எண்ணிய தேயத்துச் சென்று.",
      "Translation": "Waneless wealth is light that goes To every land and gloom removes",
      "mv": "பொருள் என்று சொல்லப்படுகின்ற நந்தா விளக்கு, நினைத்த இடத்திற்குச் சென்று உள்ள இடையூற்றைக் கெடுக்கும்",
      "sp": "பணம் எனப்படும் அணையா விளக்கு அயல்நாட்டிற்குள்ளும் சென்று பகையாகிய இருளைப் போக்கும்.",
      "mk": "பொருள் என்னும் அணையா விளக்கு மட்டும் கையில் இருந்துவிட்டால் நினைத்த இடத்துக்குச் சென்று இருள் என்னும் துன்பத்தைத் துரத்தி விட முடிகிறது",
      "couplet": "Wealth, the lamp unfailing, speeds to every land,Dispersing darkness at its lord's command",
      "explanation": "The imperishable light of wealth goes into regions desired (by its owner) and destroys the darkness (of enmity therein)",
      "transliteration1": "Porulennum Poiyaa Vilakkam Irularukkum",
      "transliteration2": "Enniya Theyaththuch Chendru"
    },
    {
      "Number": 754,
      "Line1": "அறன்ஈனும் இன்பமும் ஈனும் திறனறிந்து",
      "Line2": "தீதின்றி வந்த பொருள்.",
      "Translation": "The blameless wealth from fairest means Brings good virtue and also bliss",
      "mv": "சேர்க்கும் திறம் அறிந்து தீமை ஒன்றும் இல்லாமல், சேர்க்கப் பட்டுவந்த பொருள் ஒருவனுக்கு அறத்தையும் கொடுக்கும் இன்பத்தையும் கொடுக்கும்.",
      "sp": "நேரிய வழிகை அறிந்து, தீமை ஏதும் செய்யாமல் சம்பாதிக்கப்பட்ட பணம் அறத்தையும் தரம்; இன்பத்தையும் தரும்.",
      "mk": "தீய வழியை மேற்கொண்டு திரட்டப்படாத செல்வம்தான் ஒருவருக்கு அறநெறியை எடுத்துக்காட்டி, அவருக்கு இன்பத்தையும் தரும்",
      "couplet": "Their wealth, who blameless means can use aright,Is source of virtue and of choice delight",
      "explanation": "The wealth acquired with a knowledge of the proper means and without foul practices will yield virtue and happiness",
      "transliteration1": "Araneenum Inpamum Eenum Thiranarindhu",
      "transliteration2": "Theedhindri Vandha Porul"
    },
    {
      "Number": 755,
      "Line1": "அருளொடும் அன்பொடும் வாராப் பொருளாக்கம்",
      "Line2": "புல்லார் புரள விடல்.",
      "Translation": "Riches devoid of love and grace Off with it; it is disgrace!",
      "mv": "அருளோடும், அன்போடும் பொருந்தாத வழிகளில் வந்த செல்வத்தின் ஆக்கத்தைப் பெற்று மகிழாமல் அதைத் தீமையானது என்று நீக்கிவிட வேண்டும்.",
      "sp": "பிறர்மீது இரக்கமும் அன்பும் இல்லாமல் சேர்க்கும் பணச் சேமிப்பை ஏற்காது விட்டு விடுக",
      "mk": "பெரும் செல்வமாக இருப்பினும் அது அருள் நெறியிலோ அன்பு வழியிலோ வராதபோது அதனைப் புறக்கணித்துவிட வேண்டும்",
      "couplet": "Wealth gained by loss of love and grace,Let man cast off from his embrace",
      "explanation": "(Kings) should rather avoid than seek the accumulation of wealth which does not flow in with mercy and love",
      "transliteration1": "Arulotum Anpotum Vaaraap Porulaakkam",
      "transliteration2": "Pullaar Purala Vital"
    },
    {
      "Number": 756,
      "Line1": "உறுபொருளும் உல்கு பொருளும்தன் ஒன்னார்த்",
      "Line2": "தெறுபொருளும் வேந்தன் பொருள்.",
      "Translation": "Escheats, derelicts; spoils of war Taxes duties are king's treasure",
      "mv": "இறையாக வந்து சேரும் பொருளும், சுங்கமாகக் கொள்ளும் பொருளும், தன் பகைவரை வென்று திறமையாகக் கொள்ளும் பொருளும் அரசனுடைய பொருள்களாகும்.",
      "sp": "வாரிசுதாரர் இல்லாமல் வந்த பொருள் வெளிநாட்டு பொருட்களுக்கு விதிக்கப்படும் வரி தன் பகைவர் தனக்குக் கட்டும் கப்பம் என்னும் இவை எல்லாம் அரசிற்கு உரிய பொருள்களாம்.",
      "mk": "வரியும், சுங்கமும், வெற்றி கொள்ளப்பட்ட பகை நாடு செலுத்தும் கப்பமும் அரசுக்குரிய பொருளாகும்",
      "couplet": "Wealth that falls to him as heir, wealth from the kingdom's dues,",
      "explanation": "The spoils of slaughtered foes; these are the royal revenues",
      "transliteration1": "Uruporulum Ulku Porulumdhan Onnaarth",
      "transliteration2": "Theruporulum Vendhan Porul"
    },
    {
      "Number": 757,
      "Line1": "அருளென்னும் அன்பீன் குழவி பொருளென்னும்",
      "Line2": "செல்வச் செவிலியால் உண்டு.",
      "Translation": "Grace the child of love is nourished By the wet-nurse of wealth cherished",
      "mv": "அன்பினால் பெறப்பட்ட அருள் என்றுக் கூறப்படும் குழந்தை, பொருள் என்றுக் கூறப்படும் செல்வமுள்ள செவிலித் தாயால் வளர்வதாகும்.",
      "sp": "அன்பு பெற்றெடுத்த அருள் என்னும் குழந்தை, பொருள் எனப்படும் இன்பம் தரும் வளர்ப்புத் தாயால் வளரும்.",
      "mk": "அன்பு என்கிற அன்னை பெற்றெடுக்கும் அருள் என்கிற குழந்தை, பொருள் என்கிற செவிலித் தாயால் வளரக் கூடியதாகும்",
      "couplet": "'Tis love that kindliness as offspring bears:And wealth as bounteous nurse the infant rears",
      "explanation": "The child mercy which is borne by love grows under the care of the rich nurse of wealth",
      "transliteration1": "Arulennum Anpeen Kuzhavi Porulennum",
      "transliteration2": "Selvach Cheviliyaal Untu"
    },
    {
      "Number": 758,
      "Line1": "குன்றேறி யானைப் போர் கண்டற்றால் தன்கைத்தொன்று",
      "Line2": "உண்டாகச் செய்வான் வினை.",
      "Translation": "Treasures in hand fulfil all things Like hill-tuskers the wars of kings",
      "mv": "தன் கைப்பொருள் ஒன்று தன்னிடம் இருக்க அதைக் கொண்டு ஒருவன் செயல் செய்தால், மலையின் மேல் ஏறி யானைப் போரைக் கண்டாற் போன்றது.",
      "sp": "தன் கையிலே பணம் இருக்க ஒரு செயலைச் செய்யத் தொடங்குவது, ஒருவன் மலை மேல் ஏறி நின்று யானைச் சண்டையைக் கண்டது போலாம்.",
      "mk": "தன் கைப்பொருளைக்கொண்டு ஒரு தொழில் செய்வது என்பது யானைகள் ஒன்றோடொன்று போரிடும் போது இடையில் சிக்கிக் கொள்ளாமல் அந்தப் போரை ஒரு குன்றின் மீது நின்று காண்பதைப் போன்று இலகுவானது",
      "couplet": "As one to view the strife of elephants who takes his stand,On hill he's climbed, is he who works with money in his hand",
      "explanation": "An undertaking of one who has wealth in one's hands is like viewing an elephant-fight from a hill-top",
      "transliteration1": "Kundreri Yaanaip Por Kantatraal",
      "transliteration2": "Thankaiththondru Untaakach Cheyvaan Vinai"
    },
    {
      "Number": 759,
      "Line1": "செய்க பொருளைச் செறுநர் செருக்கறுக்கும்",
      "Line2": "எஃகதனிற் கூரிய தில்.",
      "Translation": "Make wealth; there is no sharper steel The insolence of foes to quell",
      "mv": "ஒருவன் பொருளை ஈட்டவேண்டும், அவனுடைய பகைவரின் செருக்கைக் கெடுக்க வல்ல வாள் அதைவிடக் கூர்மையானது வேறு இல்லை.",
      "sp": "எதையும் சாதிக்க எண்ணுவோர் பணத்தைச் சம்பாதியுங்கள்; பகைவரின் அகங்காரத்தை அறுக்கும் கூரிய ஆயுதம், பணத்தைவிட வேறு இல்லை.",
      "mk": "பகைவரின் செருக்கை அழிக்கும் தகுதியான கருவி பொருளைத் தவிர வேறொன்றும் இல்லாததால் அதனைச் சேமிக்க வேண்டியுள்ளது",
      "couplet": "Make money! Foeman's insolence o'ergrownTo lop away no keener steel is known",
      "explanation": "Accumulate wealth; it will destroy the arrogance of (your) foes; there is no weapon sharper than it",
      "transliteration1": "Seyka Porulaich Cherunar Serukkarukkum",
      "transliteration2": "Eqkadhanir Kooriya Thil"
    },
    {
      "Number": 760,
      "Line1": "ஒண்பொருள் காழ்ப்ப இயற்றியார்க்கு எண்பொருள்",
      "Line2": "ஏனை இரண்டும் ஒருங்கு.",
      "Translation": "They have joy and virtue at hand Who acquire treasures abundant",
      "mv": "சிறந்ததாகிய பொருளை மிகுதியாக ஈட்டியவர்க்கு, மற்ற அறமும் இன்பமுமாகிய இரண்டும் ஒரு சேரக்கைகூடும் எளிய பொருளாகும்.",
      "sp": "நல்ல வழியில் மிகுதியாகப் பணம் சேர்த்தவர்க்கு மற்ற அறமும் இன்பமும் எளிதாக் கிடைக்கும் பொருள்களாகும்.",
      "mk": "அறம் பொருள் இன்பம் எனும் மூன்றினுள் பொருந்தும் வழியில் பொருளை மிகுதியாக ஈட்டியவர்களுக்கு ஏனைய இரண்டும் ஒன்றாகவே எளிதில் வந்து சேரும்",
      "couplet": "Who plenteous store of glorious wealth have gained,By them the other two are easily obtained",
      "explanation": "To those who have honestly acquired an abundance of riches, the other two, (virtue and pleasure) are things easy (of acquisition)",
      "transliteration1": "Onporul Kaazhppa Iyatriyaarkku Enporul",
      "transliteration2": "Enai Irantum Orungu"
    },
    {
      "Number": 761,
      "Line1": "உறுப்பமைந்து ஊறஞ்சா வெல்படை வேந்தன்",
      "Line2": "வெறுக்கையுள் எல்லாம் தலை.",
      "Translation": "The daring well-armed winning force Is king's treasure and main resource",
      "mv": "எல்லா உறுப்புக்களும் நிறைந்ததாய் இடையூறுகளுக்கு அஞ்சாததாய் உள்ள வெற்றி தரும் படை, அரசனுடைய செல்வங்கள் எல்லாவற்றிலும் சிறந்ததாகும்.",
      "sp": "தரைப்படை, கப்பல் படை, விமானப்படை, காவல்துறை என நாட்டைக் காப்போர் பிரிவினால் நிறைந்து, போர்க்களத்தில் புண்பட அஞ்சாது, பகைவரை வெல்லும் படையே ஆட்சியாளரின் செல்வத்துள் எல்லாம் முதன்மையான செல்வம் ஆகும்.",
      "mk": "எல்லா வகைகளும் நிறைந்ததாகவும், இடையூறுகளுக்கு அஞ்சாமல் போரிடக்கூடியதாகவும் உள்ள படை ஓர் அரசின் மிகச்சிறந்த செல்வமாகும்",
      "couplet": "A conquering host, complete in all its limbs, that fears no wound,Mid treasures of the king is chiefest found",
      "explanation": "The army which is complete in (its) parts and conquers without fear of wounds is the chief wealth of the king",
      "transliteration1": "Uruppamaindhu Ooranjaa Velpatai Vendhan",
      "transliteration2": "Verukkaiyul Ellaam Thalai"
    },
    {
      "Number": 762,
      "Line1": "உலைவிடத்து ஊறஞ்சா வன்கண் தொலைவிடத்துத்",
      "Line2": "தொல்படைக் கல்லால் அரிது.",
      "Translation": "Through shots and wounds brave heroes hold Quailing not in fall, the field",
      "mv": "போரில் அழிவு வந்தவிடத்தில் வலிமைக் குன்றினாலும், இடையூறுகளுக்கு அஞ்சாத அஞ்சாமை தொன்றுதொட்டுப் பெருமை உடையபடைக்கு அல்லாமல் முடியாது.",
      "sp": "தம் அரசுக்கு ஓர் அபாயம் வரும்போது, தாம் எண்ணிக்கையில் குறைவாக இருந்தாலும்‌, தமக்கு ஏற்படும் அழிவிற்கு அஞ்சாது நின்று போரிடும் வீரம், பரம்பரை பரம்பரையாக வாழும் சொந்த நாட்டு மக்களுக்கே அன்றி, மற்றவர்க்கு வருவது கடினம்.",
      "mk": "போரில் சேதமுற்று வலிமை குன்றியபோதும், எவ்வித இடையூறுகளுக்கும் அஞ்சாத நெஞ்சுறுதி, பழம்பெருமை கொண்ட படைக்கு அல்லாமல் வேறு எந்தப் படைக்கும் இருக்க முடியாது",
      "couplet": "In adverse hour, to face undaunted might of conquering foe,Is bravery that only veteran host can show",
      "explanation": "Ancient army can alone have the valour which makes it stand by its king at the time of defeat, fearless of wounds and unmindful of its reduced strength",
      "transliteration1": "Ulaivitaththu Ooranjaa Vankan Tholaivitaththuth",
      "transliteration2": "Tholpataik Kallaal Aridhu"
    },
    {
      "Number": 763,
      "Line1": "ஒலித்தக்கால் என்னாம் உவரி எலிப்பகை",
      "Line2": "நாகம் உயிர்ப்பக் கெடும்.",
      "Translation": "Sea-like ratfoes roar What if? They perish at a cobra's whiff",
      "mv": "எலியாகிய பகைக்கூடி கடல் போல் ஒலித்தாலும் என்ன தீங்கு ஏற்ப்படும், பாம்பு மூச்சு விட்ட அளவில் அவைக் கெட்டழியும்.",
      "sp": "பாம்பென நிற்கும் சிறுபடை முன் கடல் என வீரர்கள் திரண்டிருந்தாலும், திரண்டவர்கள் மனத்தால் எலியாக இருந்தால் என்ன ஆகும்? பாம்பு மூச்சு விட்ட அளவிலேயே எலிப்படை அத்தனையும் அழியும்.",
      "mk": "எலிகள் கூடி கடல்போல் முழங்கிப், பகையைக் கக்கினாலும், நாகத்தின் மூச்சொலிக்கு முன்னால் நிற்க முடியுமா? அதுபோலத்தான் வீரன் வெகுண்டு எழுந்தால் வீணர்கள் வீழந்துபடுவார்கள்",
      "couplet": "Though, like the sea, the angry mice send forth their battle cry;What then? The dragon breathes upon them, and they die",
      "explanation": "What if (a host of) hostile rats roar like the sea ? They will perish at the mere breath of the cobra",
      "transliteration1": "Oliththakkaal Ennaam Uvari Ela�ppakai",
      "transliteration2": "Naakam Uyirppak Ketum"
    },
    {
      "Number": 764,
      "Line1": "அழிவின்றி அறைபோகா தாகி வழிவந்த",
      "Line2": "வன்க ணதுவே படை.",
      "Translation": "The army guards its genial flame Not crushed, routed nor marred in name",
      "mv": "(போர் முனையில்) அழிவு இல்லாததாய்(பகைவருடைய) வஞ்சனைக்கு இரையாகாததாய், தொன்று தொட்டுவந்த அஞ்சாமை உடையதே படையாகும்.",
      "sp": "போரில் தோற்காமலும், பகைவரின் சதிக்குத் துணை போகாமலும், தொன்று தொட்டு வரும் வீரத்தை உடையதே படை.",
      "mk": "எந்த நிலையிலும் அழியாததும், சூழ்ச்சிக்கு இரையாகததும், பரம்பரையாகவே பயமற்ற உறுதி உடையதும்தான் உண்மையான படை எனப்படும்",
      "couplet": "That is a host, by no defeats, by no desertions shamed,For old hereditary courage famed",
      "explanation": "That indeed is an army which has stood firm of old without suffering destruction or deserting (to the enemy)",
      "transliteration1": "Azhivindri Araipokaa Thaaki Vazhivandha",
      "transliteration2": "Vanka Nadhuve Patai"
    },
    {
      "Number": 765,
      "Line1": "கூற்றுடன்று மேல்வரினும் கூடி எதிர்நிற்கும்",
      "Line2": "ஆற்ற லதுவே படை.",
      "Translation": "The real army with rallied force Resists even Death-God fierce",
      "mv": "எமனே சினங்கொண்டு தன் மேல் எதிர்த்து வந்தாலும் ஒன்றாகத் திரண்டு எதிர்த்து நிற்க்கும் ஆற்றல் உடையதே படையாகும்.",
      "sp": "எமனே எதிர்த்து வந்தாலும், கூடி நின்று எதிர்த்துச் சண்டை இடும் ஆற்றலை உடையதே படை.",
      "mk": "உயிரைப் பறிக்கும் சாவு எதிர்கொண்டு வந்தாலும் அஞ்சாமல் ஒன்றுபட்டு எதிர்த்து நிற்கும் ஆற்றல் உடையதற்கே படை என்ற பெயர் பொருந்தும்",
      "couplet": "That is a 'host' that joins its ranks, and mightily withstands,Though death with sudden wrath should fall upon its bands",
      "explanation": "That indeed is an army which is capable of offering a united resistance, even if Yama advances against it with fury",
      "transliteration1": "Kootrutandru Melvarinum Kooti Edhirnirkum",
      "transliteration2": "Aatra Ladhuve Patai"
    },
    {
      "Number": 766,
      "Line1": "மறமானம் மாண்ட வழிச்செலவு தேற்றம்",
      "Line2": "எனநான்கே ஏமம் படைக்கு.",
      "Translation": "Manly army has merits four:- Stately-march, faith, honour, valour",
      "mv": "வீரம், மானம், சிறந்த வழியில் நடக்கும் நடக்கை, தலைவரால் நம்பித் தெளியப்படுதல் ஆகிய இந்த நான்கு பண்புகளும் படைக்கு சிறந்தவையாகும்.",
      "sp": "வீரம், மானம், நல்ல வழியில் நடத்தல், அரசி்ன நம்பிக்கைக்கு உரியது ஆதல் எனும் நான்கும் படைக்கு காவல் அரண்களாகும்.",
      "mk": "வீரம், மான உணர்வு, முன்னோர் சென்ற வழி நடத்தல், தலைவனின் நம்பிக்கையைப் பெறுதல் ஆகிய நான்கும் படையைப் பாதுகாக்கும் பண்புகளாகும்",
      "couplet": "Valour with honour, sure advance in glory's path, with confidence;To warlike host these four are sure defence",
      "explanation": "Valour, honour, following in the excellent-footsteps (of its predecessors) and trust-worthiness; these four alone constitute the safeguard of an army",
      "transliteration1": "Maramaanam Maanta Vazhichchelavu Thetram",
      "transliteration2": "Enanaanke Emam Pataikku"
    },
    {
      "Number": 767,
      "Line1": "தார்தாங்கிச் செல்வது தானை தலைவந்த",
      "Line2": "போர்தாங்கும் தன்மை அறிந்து.",
      "Translation": "Army sets on to face to foes Knowing how the trend of war goes",
      "mv": "தன் மேல் எதிர்த்து வந்த பகைவரின் போரைத்தாங்கி, வெல்லும் தன்மை அறிந்து அவனுடைய தூசிப்படையை எதிர்த்துச் செல்லவல்லதே படையாகும்.",
      "sp": "தன்மீது வந்த பகைவரின் போரைத் தடுக்கும் முறையை அறிந்து அவர்களில் முதலாவதாக வந்து சண்டையிடும் காலாட்படை ( தூசிப்படை, தேர்ப்படை, கொடிப்படை, முன்னணிச் சேனை என்றும் பெயர்) தன்மீது வராமல் தடுப்பதே படை.",
      "mk": "களத்தில், முதலில் எதிர்கொள்ளும் போரைத் தாங்கித் தகர்க்கும் ஆற்றலை அறிந்திருப்பின், அதுவே வெற்றி மாலை தாங்கிச் செல்லக்கூடிய சிறந்த படையாகும்",
      "couplet": "A valiant army bears the onslaught, onward goes,Well taught with marshalled ranks to meet their coming foes",
      "explanation": "That is an army which knowing the art of warding off an impending struggle, can bear against the dust-van (of a hostile force)",
      "transliteration1": "Thaardhaangich Chelvadhu Thaanai Thalaivandha",
      "transliteration2": "Pordhaangum Thanmai Arindhu"
    },
    {
      "Number": 768,
      "Line1": "அடல்தகையும் ஆற்றலும் இல்லெனினும் தானை",
      "Line2": "படைத்தகையால் பாடு பெறும்.",
      "Translation": "Army gains force by grand array Lacking in stay or dash in fray",
      "mv": "போர் செய்யும் வீரமும்( எதிர்ப்பைத் தாங்கும்) ஆற்றலுமும் இல்லையானால் படைத்தன்னுடைய அணிவகுப்பால் பெருமை பெறும்.",
      "sp": "பகைவர் மேல் சென்று வெல்லும் வீரமும், பகைவர் வந்தால் தடுக்கும் பயிற்சியும் ஆற்றலும் படைக்கு இல்லை என்றாலும், அது தன் கட்டுப்பாடான அணிவகுப்பின் காட்சி அழகால் பெருமை பெறும்.",
      "mk": "போர் புரியும் வீரம், எதிர்த்து நிற்கும் வல்லமை ஆகிய இரண்டையும் விட ஒரு படையின் அணிவகுப்புத் தோற்றம் சிறப்புடையதாக அமைய வேண்டும்",
      "couplet": "Though not in war offensive or defensive skilled;An army gains applause when well equipped and drilled",
      "explanation": "Though destitute of courage to fight and strength (to endure), an army may yet gain renown by the splendour of its appearance",
      "transliteration1": "Ataldhakaiyum Aatralum Illeninum Thaanai",
      "transliteration2": "Pataiththakaiyaal Paatu Perum"
    },
    {
      "Number": 769,
      "Line1": "சிறுமையும் செல்லாத் துனியும் வறுமையும்",
      "Line2": "இல்லாயின் வெல்லும் படை.",
      "Translation": "Army shall win if it is free From weakness, aversion, poverty",
      "mv": "தன் அளவு சிறிதாகத் தேய்தலும், தலைவரிடம் நீங்காத வெறுப்பும் வறுமையும் இல்லாதிருக்குமானால் அத்தகைய படை வெற்றி பெறும்.",
      "sp": "எண்ணிக்கையில் சிறுமை, அரசி்ன் மீது மனத்தை விட்டு விலகாத வெறுப்பு, வறுமை இவை எல்லாம் இல்லை என்றால் அந்தப் படை வெற்றி பெறும்.",
      "mk": "சிறுத்துவிடாமலும், தலைவனை வெறுத்து விடாமலும், பயன்படாத நிலை இல்லாமலும் உள்ள படைதான் வெற்றி பெற முடியும்",
      "couplet": "Where weakness, clinging fear and povertyAre not, the host will gain the victory",
      "explanation": "An army can triumph (over its foes) if it is free from diminution; irremediable aversion and poverty",
      "transliteration1": "Sirumaiyum Sellaath Thuniyum Varumaiyum",
      "transliteration2": "Illaayin Vellum Patai"
    },
    {
      "Number": 770,
      "Line1": "நிலைமக்கள் சால உடைத்தெனினும் தானை",
      "Line2": "தலைமக்கள் இல்வழி இல்.",
      "Translation": "With troops in large numbers on rolls Army can't march missing gen'rals",
      "mv": "நெடுங்காலமாக நிலைத்திருக்கும் வீரர் பலரை உடையதே ஆனாலும், தலைமைதாங்கும் தலைவர் இல்லாத போது படைக்குப் பெருமை இல்லையாகும்.",
      "sp": "சிறந்த வீரர்கள் அதிகம் இருந்தாலும், படைக்கு நல்ல தலைவன் இல்லை என்றால் அந்தப் படை போரில் நிலைத்து நிற்காது.",
      "mk": "உறுதிவாய்ந்த வீரர்களை அதிகம் உடையதாக இருந்தாலும் தலைமை தாங்கும் தலைவர்கள் இல்லாவிட்டால் அந்தப் படை நிலைத்து நிற்க முடியாது",
      "couplet": "Though men abound, all ready for the war,No army is where no fit leaders are",
      "explanation": "Though an army may contain a large number of permanent soldiers, it cannot last if it has no generals",
      "transliteration1": "Nilaimakkal Saala Utaiththeninum Thaanai",
      "transliteration2": "Thalaimakkal Ilvazhi Il"
    },
    {
      "Number": 771,
      "Line1": "என்னைமுன் நில்லன்மின் தெவ்விர் பலரென்னை",
      "Line2": "முன்நின்று கல்நின் றவர்.",
      "Translation": "Stand not before my chief, O foes! Many who stood, in stones repose",
      "mv": "பகைவரே! என்னுடைய தலைவர் முன் எதிர்த்து நிற்காதீர்கள், என்னுடைய தலைவர் முன் எதிர்த்து நின்று கல்வடிவாய் நின்றவர் பலர்.",
      "sp": "பகைவர்கேள! என் அரசின் முன்னே போரிட நிற்காதீர்; உங்களைப் போலவே இதற்கு முன்பு பலர் நின்றனர்; எல்லாம் மறைந்து இப்போது நடுகல்லில் சிலையாக நிற்கின்றனர்.",
      "mk": "போர்களத்து வீரன் ஒருவன், ``பகைவயர்களே என் தலைவனை எதிர்த்து நிற்காதீர்; அவனை எதிர்த்து நடுகல்லாய்ப் போனவர்கள் பலர்'' என முழங்குகிறான்",
      "couplet": "Ye foes stand not before my lord for many a oneWho did my lord withstand, now stands in stone",
      "explanation": "O my foes, stand not before my leader; (for) many are those who did so but afterwards stood (in the shape of) statues",
      "transliteration1": "Ennaimun Nillanmin Thevvir Palarennai",
      "transliteration2": "Munnindru Kalnin Ravar"
    },
    {
      "Number": 772,
      "Line1": "கான முயலெய்த அம்பினில் யானை",
      "Line2": "பிழைத்தவேல் ஏந்தல் இனிது.",
      "Translation": "To lift a lance that missed a tusker Is prouder than shaft that hit a hare",
      "mv": "காட்டில் ஓடுகின்ற முயலை நோக்கி குறிதவறாமல் எய்த அம்பை ஏந்துதலைவிட, வெட்ட வெளியில் நின்ற யானை மேல் எறிந்து தவறிய வேலை ஏந்துதல் சிறந்தது.",
      "sp": "காட்டில் அஞ்சி ஓடும் முயலைக் கொன்ற அம்பைப் பிடித்திருப்பதை விட, எதிர்த்து வரும் யானையின் மீது பட்டும், அதை வீழ்த்தாத வேலைப் பிடித்திருப்பது நல்லது.",
      "mk": "வலிவு மிகுந்த யானைக்குக் குறிவைத்து, அந்தக் குறிதப்பினாலும்கூட அது, வலிவற்ற முயலுக்குக் குறிவைத்து அதனை வீழ்த்துவதைக் காட்டிலும் சிறப்புடையது",
      "couplet": "Who aims at elephant, though dart should fail, has greater praiseThan he who woodland hare with winged arrow slays",
      "explanation": "It is more pleasant to hold the dart that has missed an elephant than that which has hit hare in the forest",
      "transliteration1": "Kaana Muyaleydha Ampinil Yaanai",
      "transliteration2": "Pizhaiththavel Endhal Inidhu"
    },
    {
      "Number": 773,
      "Line1": "பேராண்மை என்ப தறுகண்ஒன் றுற்றக்கால்",
      "Line2": "ஊராண்மை மற்றதன் எஃகு.",
      "Translation": "Valour is fight with fierce courage Mercy to the fallen is its edge",
      "mv": "பகைவரை எதிர்த்து நிற்க்கும் வீரத்தை மிக்க ஆண்மை என்று கூறுவர், ஒரு துன்பம் வந்த போது பகைவர்க்கும் உதவிச் செய்தலை அந்த ஆண்மையின் கூர்மை என்று கூறுவர்.",
      "sp": "பகைவர் மீது இரக்கம் காட்டாமல் இருப்பதை மிகுந்த ஆண்மை என்பர்; ஆனால், அந்தப் பகைவர்க்கு ஒரு தாழ்வு வரும்போது அவர் மீது இரக்கம் கொண்டு, அவர் தாழ்ச்சியைப் போக்க உதவுவது ஆளுமையை மேலும் சிறப்பிக்கும்.",
      "mk": "பகைவர்க்கு அஞ்சாத வீரம் பெரும் ஆண்மை என்று போற்றப்படும் அந்தப் பகைவர்க்கு ஒரு துன்பம் வரும்போது அதைத் தீர்க்க உதவிடுவது ஆண்மையின் உச்சம் எனப் புகழப்படும்",
      "couplet": "Fierceness in hour of strife heroic greatness shows;Its edge is kindness to our suffering foes",
      "explanation": "The learned say that fierceness (incontest with a foe) is indeed great valour; but to become a benefactor in case of accident (to a foe) is the extreme (limit) of that valour",
      "transliteration1": "Peraanmai Enpa Tharukanon Rutrakkaal",
      "transliteration2": "Ooraanmai Matradhan Eqku"
    },
    {
      "Number": 774,
      "Line1": "கைவேல் களிற்றொடு போக்கி வருபவன்",
      "Line2": "மெய்வேல் பறியா நகும்.",
      "Translation": "At the tusker he flings his lance One in body smiles another chance",
      "mv": "கையில் ஏந்திய வேலை ஒரு யானையின் மேல் எறிந்து துரத்திவிட்டு, வேறு வேல் தேடி வருகின்றவன் தன் மார்பில் பட்டிருந்த வேலைக் கண்டு பறித்து மகிழ்கின்றான்.",
      "sp": "தன்னை எதிர்த்து வந்த யானையின் மீது தன் கையிலிருந்த வேலை எறிந்து விட்டவன், அடுத்து வருகி்ன்ற யானை மீது எறிவதற்காகத் தன் மார்பில் பதிந்து நின்ற வேலைப் பறித்துக் கொண்டே மகிழ்வான்.",
      "mk": "கையிலிருந்த வேலினை யானையின் மீது வீசி விட்டதால் களத்தில் போரினைத் தொடர வேறு வேல் தேடுகிற வீரன், தன் மார்பின்மீதே ஒரு வேல் பாயந்திருப்பது கண்டு மகிழ்ந்து அதனைப் பறித்துப் பகையை எதிர்த்திடுகின்றான்",
      "couplet": "At elephant he hurls the dart in hand; for weapon pressed,He laughs and plucks the javelin from his wounded breast",
      "explanation": "The hero who after casting the lance in his hand on an elephant, comes (in search of another) will pluck the one (that sticks) in his body and laugh (exultingly)",
      "transliteration1": "Kaivel Kalitrotu Pokki Varupavan",
      "transliteration2": "Meyvel Pariyaa Nakum"
    },
    {
      "Number": 775,
      "Line1": "விழித்தகண் வேல்கொண டெறிய அழித்திமைப்பின்",
      "Line2": "ஒட்டன்றோ வன்க ணவர்க்கு.",
      "Translation": "When lances dart if heroes wink \\\"It is a rout\\\" the world will think",
      "mv": "பகைவரை சினந்து நோக்கியக் கண், அவர் வேலைக் கொண்டு எறிந்த போது மூடி இமைக்குமானால், அது வீரமுடையவர்க்குத் தோல்வி அன்றோ.",
      "sp": "பகைவரைச் சினந்து பார்க்கும் கண், அவர்கள் எறியும் வேலைப் பார்த்து மூடித் திறந்தாலும், சிறந்த வீரர்க்கு அதுவே புறங் கொடுத்தலாகும்.",
      "mk": "களத்தில் பகைவர் வீசிடும் வேல் பாயும்போது விழிகளை இமைத்து விட்டால்கூட அது புறமுதுகுகாட்டி ஓடுவதற்குஒப்பாகும்",
      "couplet": "To hero fearless must it not defeat appear,If he but wink his eye when foemen hurls his spear",
      "explanation": "Is it not a defeat to the valiant to wink and destroy their ferocious look when a lance in cast at them (by their foe) ?",
      "transliteration1": "Vizhiththakan Velkona Teriya Azhiththimaippin",
      "transliteration2": "Ottandro Vanka Navarkku"
    },
    {
      "Number": 776,
      "Line1": "விழுப்புண் படாதநாள் எல்லாம் வழுக்கினுள்",
      "Line2": "வைக்கும்தன் நாளை எடுத்து.",
      "Translation": "The brave shall deem the days as vain Which did not battle-wounds sustain",
      "mv": "வீரன் தன் கழிந்த நாட்களைக் கணக்கிட்டு, விழுப்புண் படாத நாட்களை எல்லாம் பயன் படாமல் தவறிய நாட்களுள் சேர்ப்பான்.",
      "sp": "ஒரு வீரன் தன் கடந்த நாள்களை எண்ணி எடுத்து, அவற்றுள் முகத்திலும் மார்பிலும் போரின்போது புண்படாத நாள்களைப் பயனில்லாமல் கழிந்த நாள்களாகக் கருதுவான்",
      "mk": "ஒரு வீரன், தான் வாழ்ந்த நாட்களைக் கணக்குப் பார்த்து அந்த நாட்களில் தன்னுடலில் விழுப்புண்படாத நாட்களையெல்லாம் வீணான நாட்கள் என்று வெறுத்து ஒதுக்குவான்",
      "couplet": "The heroes, counting up their days, set down as vainEach day when they no glorious wound sustain",
      "explanation": "The hero will reckon among wasted days all those on which he had not received severe wounds",
      "transliteration1": "Vizhuppun Pataadhanaal Ellaam Vazhukkinul",
      "transliteration2": "Vaikkumdhan Naalai Etuththu"
    },
    {
      "Number": 777,
      "Line1": "சுழலும் இசைவேண்டி வேண்டா உயிரார்",
      "Line2": "கழல்யாப்புக் காரிகை நீர்த்து.",
      "Translation": "Their anklets aloud jingle their name Who sacrifice their life for fame",
      "mv": "பரந்து நிற்க்கும் புகழை விரும்பி, உயிர்வாழ்வையும் விரும்பாத வீரர், வீரக் கழலை காலில் கட்டிக்கொள்ளுதல் அழகு செய்யும் தன்மையுடையதாகும்.",
      "sp": "தம்முடன் சொர்க்கத்திற்கு வராது பூமியில் மட்டு் நிலைத்து நிற்கும் புகழை விரும்பி, உயிரையும் விரும்பாத வீரர், தம் கால்களில் வீரக்கழலைக் கட்டுவது அவர்க்கு அழகே.",
      "mk": "சூழ்ந்து பரவிடும் புகழை மட்டுமே விரும்பி உயிரைப் பற்றிக் கவலைப்படாத வீரர்களின் காலில் கட்டப்படும் வீரக்கழல் தனிப் பெருமை உடையதாகும்",
      "couplet": "Who seek for world-wide fame, regardless of their life,The glorious clasp adorns, sign of heroic strife",
      "explanation": "The fastening of ankle-ring by those who disire a world-wide renown and not (the safety of) their lives is like adorning (themselves)",
      "transliteration1": "Suzhalum Isaiventi Ventaa Uyiraar",
      "transliteration2": "Kazhalyaappuk Kaarikai Neerththu"
    },
    {
      "Number": 778,
      "Line1": "உறின்உயிர் அஞ்சா மறவர் இறைவன்",
      "Line2": "செறினும் சீர்குன்றல் இலர்.",
      "Translation": "The king may chide, they pursue strife; They fear loss of glory; not life",
      "mv": "போர்வந்தால் உயிரின் பொருட்டு அஞ்சாமல் போர் செய்யத் துணியும் வீரர், அரசன் சினந்தாலும் தம்முடைய சிறப்புக் குன்றாதவர் ஆவர்.",
      "sp": "போர் வந்தால் தம் உயிர்க்கு அஞ்சாது செல்லும் வீரர், அப்போரை வேண்டா என்று அரசு சினந்து தடுத்தாலும், தம் வீரத்தில் குறைய மாட்டார்.",
      "mk": "தலைவன் சினந்தாலும் சிறப்புக் குறையாமல் கடமை ஆற்றுபவர்கள்தான், போர்களத்தில் உயிரைப் பற்றிக் கலங்காத வீர மறவர்கள் எனப் போற்றப்படுவர்",
      "couplet": "Fearless they rush where'er 'the tide of battle rolls';The king's reproof damps not the ardour of their eager souls",
      "explanation": "The heroes who are not afraid of losing their life in a contest will not cool their ardour, even if the king prohibits (their fighting)",
      "transliteration1": "Urinuyir Anjaa Maravar Iraivan",
      "transliteration2": "Serinum Seerkundral Ilar"
    },
    {
      "Number": 779,
      "Line1": "இழைத்தது இகவாமைச் சாவாரை யாரே",
      "Line2": "பிழைத்தது ஒறுக்கிற் பவர்.",
      "Translation": "Who will blame the heroes that lose Their lives in war to keep their vows?",
      "mv": "தாம் உரைத்த சூள் தவராத படி போர் செய்து சாக வல்லவரை, அவர் செய்தப் பிழைக்காக தண்டிக்க வல்லவர் யார்.",
      "sp": "தாம் சொன்ன சபதம் நிறைவேறாமல் போனாலும், அதற்காகவே போர்க் களத்தில் தோற்றவர் என்று எவர் இகழ்ந்து பேசுவார்?",
      "mk": "சபதம் செய்தவாறு களத்தில் சாவதற்குத் துணிந்த வீரனை யாராவது இழித்துப் பேச முடியுமா? முடியாது",
      "couplet": "Who says they err, and visits them scorn,Who die and faithful guard the vow they've sworn",
      "explanation": "Who would reproach with failure those who seal their oath with their death ?",
      "transliteration1": "Izhaiththadhu Ikavaamaich Chaavaarai Yaare",
      "transliteration2": "Pizhaiththadhu Orukkir Pavar"
    },
    {
      "Number": 780,
      "Line1": "புரந்தார்கண் நீர்மல்கச் சாகிற்பின் சாக்காடு",
      "Line2": "இரந்துகோள் தக்கது உடைத்து.",
      "Translation": "Such a death shall be prayed for Which draws the the tears of the ruler",
      "mv": "தம்மைக் காத்த தலைவருடைய கண்கள் நீர் பெருக்குமாறு சாகப் பெற்றால், சாவு இரந்தாவது பெற்றுக் கொள்ளத் தக்க பெருமை உடையதாகும்.",
      "sp": "வீரர்களின் வீரச்செயலை எல்லாம் எண்ணிப் பார்க்கும் கண்களோடு ஆட்சியாளர் நிற்க, அந்தப்போரில் சாகும் வாய்ப்பைப் பெற்றவரின் சாவு, பிறரிடம் கேட்டுப் பெறத்தக்க சிறப்பினை உடையது.",
      "mk": "தன்னைக் காத்த தலைவனுடைய கண்களில் நீர் பெருகுமாறு வீரமரணம் அடைந்தால், அத்தகைய மரணத்தை யாசித்தாவது பெற்றுக் கொள்வதில் பெருமை உண்டு",
      "couplet": "If monarch's eyes o'erflow with tears for hero slain,Who would not beg such boon of glorious death to gain",
      "explanation": "If (heroes) can so die as to fill with tears the eyes of their rulers, such a death deserves to be obtained even by begging",
      "transliteration1": "Purandhaarkan Neermalkach Chaakirpin Saakkaatu",
      "transliteration2": "Irandhukol Thakkadhu Utaiththu"
    },
    {
      "Number": 781,
      "Line1": "செயற்கரிய யாவுள நட்பின் அதுபோல்",
      "Line2": "வினைக்கரிய யாவுள காப்பு.",
      "Translation": "Like friendship what's so hard to gain? That guards one against acts villain?",
      "mv": "நட்பைப்போல் செய்து கொள்வதற்கு அருமையானவை எவை உள்ளன, அதுபோல் தொழிலுக்கு அரிய காவலாக இருப்பவை எவை உள்ளன.",
      "sp": "சம்பாதிப்பதற்கு நட்பைப் போல அரிய பொருள் வேறு எவை உண்டு? அதைச் சம்பாதித்து விட்டால் பிறர் புக முடியாதபடி நம்மைக் காப்பதற்கு அரிய பொருள் வேறு எவை உண்டு?",
      "mk": "நட்புக் கொள்வது போன்ற அரிய செயல் இல்லை அதுபோல் பாதுகாப்புக்கு ஏற்ற செயலும் வேறொன்றில்லை",
      "couplet": "What so hard for men to gain as friendship trueWhat so sure defence 'gainst all that foe can do",
      "explanation": "What so sure defence 'gainst all that foe can do?",
      "transliteration1": "Seyarkariya Yaavula Natpin Adhupol",
      "transliteration2": "Vinaikkariya Yaavula Kaappu"
    },
    {
      "Number": 782,
      "Line1": "நிறைநீர நீரவர் கேண்மை பிறைமதிப்",
      "Line2": "பின்னீர பேதையார் நட்பு.",
      "Translation": "Good friendship shines like waxing moon, The bad withers like waning moon",
      "mv": "அறிவுடையவரின் நட்பு பிறை நிறைந்து வருதல் போன்ற தன்மையுடையது, அறிவில்லாதவரின் நட்பு முழுமதி தேய்ந்து பின் செல்லுதல் போன்ற தன்மையுடையன.",
      "sp": "பிறை, நாளும் வளர்வதுபோல, அறிவுடையார் நட்பு வளரும்; முழு நிலவு தேய்வது போலப் பேதைகளின் நட்பு தேயும்.",
      "mk": "அறிவுள்ளவர்களுடன் கொள்ளும் நட்பு பிறைநிலவாகத் தொடங்கி முழுநிலவாக வளரும், அறிவில்லாதவர்களுடன் கொள்ளும் நட்போ முழுமதிபோல் முளைத்துப் பின்னர் தேய்பிறையாகக் குறைந்து மறைந்து போகும்",
      "couplet": "Friendship with men fulfilled of good Waxes like the crescent moon;Friendship with men of foolish mood, Like the full orb, waneth soon",
      "explanation": "The friendship of the wise waxes like the new moon; (but) that of fools wanes like the full moon",
      "transliteration1": "Niraineera Neeravar Kenmai Piraimadhip",
      "transliteration2": "Pinneera Pedhaiyaar Natpu"
    },
    {
      "Number": 783,
      "Line1": "நவில்தொறும் நூல்நயம் போலும் பயில்தொறும்",
      "Line2": "பண்புடை யாளர் தொடர்பு.",
      "Translation": "Like taste in books good friendship grows The more one moves the more he knows",
      "mv": "பழகப் பழக நற்பண்பு உடையவரின் நட்பு இன்பம் தருதல், நூலின் நற்பொருள் கற்கக் கற்க மேன்மேலும் இன்பம் தருதலைப் போன்றதாகும்.",
      "sp": "படிக்கும்போது எல்லாம் மகிழ்ச்சி தரும் நூலின் இன்பம் போல நல்ல குணமுள்ளவரோடு கொண்ட நட்பு அவரோடு பழகும் போதெல்லாம் மகிழ்ச்சி தரும்.",
      "mk": "படிக்கப் படிக்க இன்பம் தரும் நூலின் சிறப்பைப் போல் பழகப் பழக இன்பம் தரக்கூடியது பண்புடையாளர்களின் நட்பு",
      "couplet": "Learned scroll the more you ponder, Sweeter grows the mental food;So the heart by use grows fonder, Bound in friendship with the good",
      "explanation": "Like learning, the friendship of the noble, the more it is cultivated, the more delightful does it become",
      "transliteration1": "Navildhorum Noolnayam Polum Payildhorum",
      "transliteration2": "Panputai Yaalar Thotarpu"
    },
    {
      "Number": 784,
      "Line1": "நகுதற் பொருட்டன்று நட்டல் மிகுதிக்கண்",
      "Line2": "மேற்செனறு இடித்தற் பொருட்டு.",
      "Translation": "Not to laugh is friendship made But to hit when faults exceed",
      "mv": "நட்புச் செய்தல் ஒருவரோடு ஒருவர் சிரித்து மகிழும் பொருட்டு அன்று, நண்பர் நெறிக்கடந்து செல்லும் போது முற்ப்பட்டுச் சென்று இடித்துரைப்பதற்காகும்.",
      "sp": "ஒருவனோடு நட்புக் கொள்வது சிரித்து மகிழ மட்டும் அன்று; நண்பனிடம் வேண்டாத செயல் இருக்கக் கண்டபோது விரைந்து கண்டித்துப் புத்தி சொல்வதற்கும் ஆம்.",
      "mk": "நட்பு என்பது சிரித்து மகிழ்வதற்காக அல்ல; நண்பர்கள் நல்வழி தவறிச் செல்லும்பொழுது இடித்துரைத்துத் திருத்துவதற்காகும்",
      "couplet": "Nor for laughter only friendship all the pleasant day,But for strokes of sharp reproving, when from right you stray",
      "explanation": "Friendship is to be practised not for the purpose of laughing but for that of being beforehand in giving one another sharp rebukes in case of transgression",
      "transliteration1": "Nakudhar Poruttandru Nattal Mikudhikkan",
      "transliteration2": "Mersenaru Itiththar Poruttu"
    },
    {
      "Number": 785,
      "Line1": "புணர்ச்சி பழகுதல் வேண்டா உணர்ச்சிதான்",
      "Line2": "நட்பாங் கிழமை தரும்.",
      "Translation": "No close living nor clasping grip Friendship's feeling heart's fellowship",
      "mv": "நட்புச் செய்வதற்குத் தொடர்பும் பழக்கமும் வேண்டியதில்லை, ஒத்த உணர்ச்சியே நட்பு ஏற்படுத்துவதற்கு வேண்டிய உரிமையைக் கொடுக்கும்.",
      "sp": "ஒருவனோடு ஒருவன் நட்புக் கொள்வதற்கு அருகருகே இருப்பதோ, நெருங்கிப் பழகுவதோ வேண்டியதில்ல. இருவரது எண்ணமும் ஒத்திருந்தால் அதுவே நட்பு என்னும் தோழமையைக் கொடுக்கும்.",
      "mk": "இருவருக்கிடையே நட்புரிமை முகிழ்ப்பதற்கு ஏற்கனவே தொடர்பும் பழக்கமும் வேண்டுமென்பதில்லை இருவரின் ஒத்த மன உணர்வே போதுமானது",
      "couplet": "Not association constant, not affection's token bind;'Tis the unison of feeling friends unites of kindred mind",
      "explanation": "Living together and holding frequent intercourse are not necessary (for friendship); (mutual) understanding can alone create a claim for it",
      "transliteration1": "Punarchchi Pazhakudhal Ventaa Unarchchidhaan",
      "transliteration2": "Natpaang Kizhamai Tharum"
    },
    {
      "Number": 786,
      "Line1": "முகநக நட்பது நட்பன்று நெஞ்சத்து",
      "Line2": "அகநக நட்பது நட்பு.",
      "Translation": "Friendship is not more smile on face It is the smiling heart's embrace",
      "mv": "முகம் மட்டும் மலரும் படியா நட்பு செய்வது நட்பு அன்று, நெஞ்சமும் மலரும் படியாக உள்ளன்பு கொண்டு நட்பு செய்வதே நட்பு ஆகும்.",
      "sp": "பார்க்கும்போது மனம் மகிழாமல், முகம் மட்டுமே மலரப் பழகுவது நட்பு அன்று. அன்பால் மனமும் மலரப் பழகுவதே நட்பு.",
      "mk": "இன்முகம் காட்டுவது மட்டும் நட்புக்கு அடையாளமல்ல; இதயமார நேசிப்பதே உண்மையான நட்பாகும்",
      "couplet": "Not the face's smile of welcome shows the friend sincere,But the heart's rejoicing gladness when the friend is near",
      "explanation": "The love that dwells (merely in the smiles of the face is not friendship; (but) that which dwells deep in the smiles of the heart is true friendship",
      "transliteration1": "Mukanaka Natpadhu Natpandru Nenjaththu",
      "transliteration2": "Akanaka Natpadhu Natpu"
    },
    {
      "Number": 787,
      "Line1": "அழிவி னவைநீக்கி ஆறுய்த்து அழிவின்கண்",
      "Line2": "அல்லல் உழப்பதாம் நட்பு.",
      "Translation": "From ruin friendship saves and shares The load of pain and right path shows",
      "mv": "அழிவைத் தரும் தீமைகளிலிருந்து நீக்கி, நல்ல வழியில் நடக்கச் செய்து, அழிவுவந்த காலத்தில் உடனிருந்து துன்பப்படுவதே நட்பாகும்.",
      "sp": "அழிவு தரும் வழிகளில் நண்பன் சென்றால் தடுத்து, நல்ல வழியில் அவனைச் செலுத்தி அவனுக்குக் கேடு வரும் என்றால் அதை அவனுடன் பகிர்வது நட்பு.",
      "mk": "நண்பனைத் தீயவழி சென்று கெட்டுவிடாமல் தடுத்து, அவனை நல்வழியில் நடக்கச் செய்து, அவனுக்குத் தீங்கு வருங்காலத்தில் அந்தத் தீங்கின் துன்பத்தைப் பகிர்ந்து கொள்வதே உண்மையான நட்பாகும்",
      "couplet": "Friendship from ruin saves, in way of virtue keeps;In troublous time, it weeps with him who weeps",
      "explanation": "(True) friendship turns aside from evil (ways) makes (him) walk in the (good) way, and, in case of loss if shares his sorrow (with him)",
      "transliteration1": "Azhivi Navaineekki Aaruyththu Azhivinkan",
      "transliteration2": "Allal Uzhappadhaam Natpu"
    },
    {
      "Number": 788,
      "Line1": "உடுக்கை இழந்தவன் கைபோல ஆங்கே",
      "Line2": "இடுக்கண் களைவதாம் நட்பு.",
      "Translation": "Friendship hastens help in mishaps Like hands picking up dress that slips",
      "mv": "உடைநெகிழ்ந்தவனுடைய கை, உடனே உதவிக்காப்பது போல் (நண்பனுக்குத் துன்பம் வந்தால்) அப்போதே சென்று துன்பத்தைக் களைவது நட்பு.",
      "sp": "பலர் முன்னே ஆடை நழுவும்போது உடனே சென்று உதவும் கை போல, நண்பனுக்குத் துன்பம் வந்த போது உடனே சென்று போக்குவதே நட்பு.",
      "mk": "அணிந்திருக்கும் உடை உடலைவிட்டு நழுவும்போது எப்படிக் கைகள் உடனடியாகச் செயல்பட்டு அதனைச் சரிசெய்ய உதவுகின்றனவோ அதைப்போல நண்பனுக்கு வரும் துன்பத்தைப் போக்கத் துடித்து செல்வதே நப்புக்கு இலக்கணமாகும்",
      "couplet": "As hand of him whose vesture slips away,Friendship at once the coming grief will stay",
      "explanation": "(True) friendship hastens to the rescue of the afflicted (as readily) as the hand of one whose garment is loosened (before an assembly)",
      "transliteration1": "Utukkai Izhandhavan Kaipola Aange",
      "transliteration2": "Itukkan Kalaivadhaam Natpu"
    },
    {
      "Number": 789,
      "Line1": "நட்பிற்கு வீற்றிருக்கை யாதெனின் கொட்பின்றி",
      "Line2": "ஒல்லும்வாய் ஊன்றும் நிலை.",
      "Translation": "Friendship is enthroned on the strength That always helps with utmost warmth",
      "mv": "நட்புக்கு சிறந்த நிலை எது என்றால், எப்போதும் வேறுபடுதல் இல்லாமல், முடியும் போதெல்லாம் உதவி செய்து தாங்கும் நிலையாகும்.",
      "sp": "நட்பின் அரியணை எது என்றால், எப்போதும் மாறாமல் முடிந்தபோது எல்லாம் ஒருவர்க்கு ஒருவர் உதவுவதேயாம்.",
      "mk": "மனவேறுபாடு கொள்ளாமல் தன்னால் இயலும் வழிகளிலெல்லாம் துணைநின்று நண்பனைத் தாங்குவது தான் நட்பின் சிறப்பாகும்",
      "couplet": "And where is friendship's royal seat? In stable mind,Where friend in every time of need support may find",
      "explanation": "Friendship may be said to be on its throne when it possesses the power of supporting one at all times and under all circumstances, (in the practice or virtue and wealth)",
      "transliteration1": "Natpirku Veetrirukkai Yaadhenin Kotpindri",
      "transliteration2": "Ollumvaai Oondrum Nilai"
    },
    {
      "Number": 790,
      "Line1": "இனையர் இவரெமக்கு இன்னம்யாம் என்று",
      "Line2": "புனையினும் புல்லென்னும் நட்பு.",
      "Translation": "\\\"Such we are and such they are!\\\" Ev'n this boast will friendship mar",
      "mv": "இவர் எமக்கு இத்தன்மையானவர், யாம் இவர்க்கு இத் தன்மையுடையேம் என்று புனைந்துரைத்தாலும் நட்பு சிறப்பிழந்து விடும்.",
      "sp": "இவர் எமக்கு இத்தனை அன்பு உடையவர்; நாமும் இவர்க்கு இப்படியே என்று ஒருவரை ஒருவர் அலங்காரமாகப் பாராட்டிச் சொன்னாலும் நட்பு அற்பமானதாகப் போய்விடும்.",
      "mk": "நண்பர்கள் ஒருவருக்கொருவர் ``இவர் எமக்கு இத்தன்மையுடைவர்; யாம் இவருக்கு இத்தன்மையுடையோம்'' என்று செயற்கையாகப் புகழ்ந்து பேசினாலும் அந்த நட்பின் பெருமை குன்றிவிடும்",
      "couplet": "Mean is the friendship that men blazon forth,'He's thus to me' and 'such to him my worth'",
      "explanation": "Though friends may praise one another saying, \"He is so intimate with us, and we so much (with him)\"; (still) such friendship will appear mean",
      "transliteration1": "Inaiyar Ivaremakku Innamyaam Endru",
      "transliteration2": "Punaiyinum Pullennum Natpu"
    },
    {
      "Number": 791,
      "Line1": "நாடாது நட் டலிற் கேடில்லை நட்டபின்",
      "Line2": "வீடில்லை நட்பாள் பவர்க்கு.",
      "Translation": "Than testless friendship nought is worse For contacts formed will scarcely cease",
      "mv": "நட்புச் செய்தபிறகு நட்பை உடையவர்க்கு அதிலிருந்து விடுதலை இல்லை, ஆகையால் ஆராயாமல் நட்புச் செய்வது போல் கெடுதியானது வேறு இல்லை.",
      "sp": "விரும்பி நட்புச் செய்தவர்க்கு ஒருவருடன், நட்புக் கொண்ட பின் அந்த நட்பை விடுவது கடினம். அதனால் முன்பே ஒருவரைப் பற்றி நன்கு அறியாமல் நட்புக் கொள்வதைக் காட்டிலும் கேடு தருவது வேறு இல்லை.",
      "mk": "ஆராய்ந்து பாராமல் கொண்டிடும் தீய நட்பு, அந்த நட்பிலிருந்து விடுபட முடியாத அளவுக்குக் கேடுகளை உண்டாக்கும்",
      "couplet": "To make an untried man your friend is ruin sure;For friendship formed unbroken must endure",
      "explanation": "As those who are of a friendly nature will not forsake (a friend) after once loving (him), there is no evil so great as contracting a friendship without due inquiry",
      "transliteration1": "Naataadhu Nattalir Ketillai Nattapin",
      "transliteration2": "Veetillai Natpaal Pavarkku"
    },
    {
      "Number": 792,
      "Line1": "ஆய்ந்தாய்ந்து கொள்ளாதான் கேண்மை கடைமுறை",
      "Line2": "தான்சாம் துயரம் தரும்.",
      "Translation": "Friendship made without frequent test Shall end in grief and death at last",
      "mv": "ஆராய்ந்து ஆராய்ந்து நட்புக் கொள்ளாதவனுடைய நட்பு, இறுதியில் தான் சாவதற்க்குக் காரணமானத் துயரத்தை உண்டாக்கிவிடும்.",
      "sp": "ஒருவனது குணத்தையும் குற்றத்தையும் நன்கு எண்ணி நட்புக் கொள்ளாதவனுக்கு, அந்த நட்பு இறுதியில் அவன் சாவதற்கு ஏற்ற துன்பத்தைத் தரும்.",
      "mk": "திரும்பத் திரும்ப ஆராய்ந்து பார்க்காமல் ஏற்படுத்திக் கொள்கிற நட்பு, கடைசியாக ஒருவர் சாவுக்குக் காரணமாகிற அளவுக்குத் துயரத்தை உண்டாக்கி விடும்",
      "couplet": "Alliance with the man you have not proved and proved again,In length of days will give you mortal pain",
      "explanation": "The friendship contracted by him who has not made repeated inquiry will in the end grieve (him) to death",
      "transliteration1": "Aaindhaaindhu Kollaadhaan Kenmai Kataimurai",
      "transliteration2": "Thaansaam Thuyaram Tharum"
    },
    {
      "Number": 793,
      "Line1": "குணமும் குடிமையும் குற்றமும் குன்றா",
      "Line2": "இனனும் அறிந்தியாக்க நட்பு.",
      "Translation": "Temper, descent, defects and kins Trace well and take companions",
      "mv": "ஒருவனுடைய குணத்தையும், குடிப்பிறப்பையும் குற்றத்தையும் குறையாத இனத்தாரின் இயல்பையும் அறிந்து அவனேடு நட்புக் கொள்ள வேண்டும்.",
      "sp": "ஒருவனது குணம், குடும்பப் பிறப்பு, குற்றம், குறையாத சுற்றம் ஆகியவற்றை அறிந்து நட்புக் கொள்க.",
      "mk": "குணமென்ன? குடிப்பிறப்பு எத்தகையது? குற்றங்கள் யாவை? குறையாத இயல்புகள் எவை? என்று அனைத்தையும் அறிந்தே ஒருவருடன் நட்புக் கொள்ள வேண்டும்",
      "couplet": "Temper, descent, defects, associations freeFrom blame: know these, then let the man be friend to thee",
      "explanation": "Make friendship (with one) after ascertaining (his) character, birth, defects and the whole of one's relations",
      "transliteration1": "Kunamum Kutimaiyum Kutramum Kundraa",
      "transliteration2": "Inanum Arindhiyaakka Natpu"
    },
    {
      "Number": 794,
      "Line1": "குடிப்பிறந்து தன்கண் பழிநாணு வானைக்",
      "Line2": "கொடுத்தும் கொளல்வேண்டும் நட்பு.",
      "Translation": "Take as good friend at any price The nobly born who shun disgrace",
      "mv": "உயர்ந்த குடியில் பிறந்து, தன்னிடத்தில் வருகின்றப் பழிக்கு நாணுகின்றவனைப் பொருள் கொடுத்தாவது நட்பு கொள்ளவேண்டும்.",
      "sp": "நல்ல குடியில் பிறந்து தன்மீது சொல்லப்படும் பழிக்கு அஞ்சு பவனின் நட்பை விலை கொடுத்தாவது கொள்ள வேண்டும்.",
      "mk": "பழிவந்து சேரக் கூடாது என்ற அச்ச உணர்வுடன் நடக்கும் பண்பார்ந்த குடியில் பிறந்தவருடைய நட்பை எந்த வகையிலாவது பெற்றிருப்பது பெரும் சிறப்புக்குரியதாகும்",
      "couplet": "Who, born of noble race, from guilt would shrink with shame,Pay any price so you as friend that man may claim",
      "explanation": "The friendship of one who belongs to a (good) family and is afraid of (being charged with) guilt, is worth even purchasing",
      "transliteration1": "Kutippirandhu Thankan Pazhinaanu Vaanaik",
      "transliteration2": "Kotuththum Kolalventum Natpu"
    },
    {
      "Number": 795,
      "Line1": "அழச்சொல்லி அல்லது இடித்து வழக்கறிய",
      "Line2": "வல்லார்நடபு ஆய்ந்து கொளல்.",
      "Translation": "Who make you weep and chide wrong trends And lead you right are worthy friends",
      "mv": "நன்மை இல்லாதச் சொற்களைக் கண்டபோது வருந்தும்படியாக இடிந்துச் சொல்லி, உலகநடையை அறிய வல்லவரின் நட்பை ஆராய்ப்து கொள்ள வேண்டும்.",
      "sp": "நாம் தவறு செய்ய எண்ணினால் நம் மனம் நோகச் சொல்லியும் செய்து விட்டால் கண்டித்தும், உலக வழக்கினை அறிந்து செய்யும் ஆற்றலைப் பெற்றும் உள்ளவரை அறிந்து அவர் நட்பைக் கொள்க.",
      "mk": "தவறு செய்கின்றவர் கண்ணீர் விடுமளவுக்குக் கண்டித்து, அறிவுரை வழங்கக் கூடிய ஆற்றலுடையவரின் நட்பையே தெளிவான நட்பாக எண்ண வேண்டும்",
      "couplet": "Make them your chosen friend whose words repentance move,With power prescription's path to show, while evil they reprove",
      "explanation": "You should examine and secure the friendship of those who can speak so as to make you weep over a crime (before its commission) or rebuke you severely (after you have done it) and are able to teach",
      "transliteration1": "Azhachcholli Alladhu Itiththu Vazhakkariya",
      "transliteration2": "Vallaarnatapu Aaindhu Kolal"
    },
    {
      "Number": 796,
      "Line1": "கேட்டினும் உண்டோ ர் உறுதி கிளைஞரை",
      "Line2": "நீட்டி அளப்பதோர் கோல்.",
      "Translation": "Is there a test like misfortune A rod to measure out kinsmen?",
      "mv": "கேடு வந்த போதும் ஒருவகை நன்மை உண்டு, அக் கேடு ஒருவனுடைய நண்பரின் இயல்புகளை நீட்டிஅளந்து பார்ப்பதொரு கோலாகும்.",
      "sp": "எவன் நமக்கு உற்ற நண்பன் என்பதை நீட்டி அளந்து கொள்ளும் அறிவு நம் துன்பத்தில் உண்டு.",
      "mk": "தீமை வந்தால் அதிலும் ஒரு நன்மை உண்டு அந்தத் தீமைதான் நண்பர்கள் எப்படிப்பட்டவர்கள் என்று அளந்து காட்டும் கருவியாகிறது",
      "couplet": "Ruin itself one blessing lends:'Tis staff that measures out one's friends",
      "explanation": "Even in ruin there is some good; (for) it is a rod by which one may measure fully (the affection of one's) relations",
      "transliteration1": "Kettinum Untor Urudhi Kilaignarai",
      "transliteration2": "Neetti Alappadhor Kol"
    },
    {
      "Number": 797,
      "Line1": "ஊதியம் என்பது ஒருவற்குப் பேதையார்",
      "Line2": "கேண்மை ஒரீஇ விடல்.",
      "Translation": "Keep off contacts with fools; that is The greatest gain so say the wise",
      "mv": "ஒருவனுக்கு ஊதியம் என்று சொல்லப்படுவது, அறிவில்லாதவறுடன் செய்து கொண்ட நட்பிலிருந்து நீங்கி அவரைக் கைவிடுதலாகும்.",
      "sp": "அறிவில்லாதவரோடு கொண்ட நட்பை விட்டு விடுவது, ஒருவனுக்கு இலாபம்.",
      "mk": "ஒருவருக்குக் கிடைத்த நற்பயன் என்பது அவர் அறிவில்லாத ஒருவருடன் கொண்டிருந்த நட்பைத் துறந்து விடுவதேயாகும்",
      "couplet": "'Tis gain to any man, the sages say,Friendship of fools to put away",
      "explanation": "It is indead a gain for one to renounce the friendship of fools",
      "transliteration1": "Oodhiyam Enpadhu Oruvarkup Pedhaiyaar",
      "transliteration2": "Kenmai Oreei Vital"
    },
    {
      "Number": 798,
      "Line1": "உள்ளற்க உள்ளம் சிறுகுவ கொள்ளற்க",
      "Line2": "அல்லற்கண் ஆற்றறுப்பார் நட்பு.",
      "Translation": "Off with thoughts that depress the heart Off with friends that in woe depart",
      "mv": "ஊக்கம் குறைவதற்குக் காரணமான செயல்களை எண்ணாமலிருக்க வேண்டும், அதுபோல் துன்பம் வந்த போது கைவிடுகின்றவரின் நட்பைக் கொள்ளாதிருக்க வேண்டும்.",
      "sp": "உற்சாகம் குறைவதற்கான செயல்களை எண்ண வேண்டா; நம் துன்பக் காலத்தில் நம்மைக் கைவிட்டு விடுபவரின் நட்பைக் கொள்ள வேண்டா.",
      "mk": "ஊக்கத்தைச் சிதைக்கக்கூடிய செயல்களையும், துன்பம் வரும்போது விலகிவிடக்கூடிய நண்பர்களையும் நினைத்துப் பார்ககாமலே இருந்து விட வேண்டும்",
      "couplet": "Think not the thoughts that dwarf the soul; nor takeFor friends the men who friends in time of grief forsake",
      "explanation": "Do not think of things that discourage your mind, nor contract friendship with those who would forsake you in adversity",
      "transliteration1": "Ullarka Ullam Sirukuva Kollarka",
      "transliteration2": "Allarkan Aatraruppaar Natpu"
    },
    {
      "Number": 799,
      "Line1": "கெடுங்காலைக் கைவிடுவார் கேண்மை அடுங்காலை",
      "Line2": "உள்ளினும் உள்ளஞ் சுடும்.",
      "Translation": "Friends who betray at ruin's brink Burn our mind ev'n at death to think",
      "mv": "கேடு வரும் காலத்தில் கைவிட்டு ஒதுங்குகின்றவரின் நட்பு, எமன் கொல்லும் காலத்தில் நினைத்தாலும் நினைத்த உள்ளத்தை வருத்தும்.",
      "sp": "கெடும்போது நம்மைக் கைவிட்டவரின் நட்பை நாம் சாகின்ற போது நினைத்தாலும் நம் நெஞ்சம் சுடும்.",
      "mk": "ஒருவர் கொலைக்கு ஆளாகும் போது கூட, தனக்குக் கேடு வந்த நேரம் கைவிட்டு ஒதுங்கி ஓடிவிட்ட நண்பர்களை நினைத்து விட்டால் அந்த நினைப்பு அவரது நெஞ்சத்தைச் சுட்டுப் பொசுக்கும்",
      "couplet": "Of friends deserting us on ruin's brink,'Tis torture e'en in life's last hour to think",
      "explanation": "The very thought of the friendship of those who have deserted one at the approach of adversity will burn one's mind at the time of death",
      "transliteration1": "Ketungaalaik Kaivituvaar Kenmai Atungaalai",
      "transliteration2": "Ullinum Ullanj Chutum"
    },
    {
      "Number": 800,
      "Line1": "மருவுக மாசற்றார் கேண்மைஒன் றீத்தும்",
      "Line2": "ஒருவுக ஒப்பிலார் நட்பு.",
      "Translation": "The blameless ones as friends embarace; Give something and give up the base",
      "mv": "குற்றமற்றவருடைய நட்பைக் கொள்ள வேண்டும், ஒத்தபண்பை இல்லாதவறுடைய நட்பை ஒன்றைக் கொடுத்தாவது கைவிட வேண்டும்.",
      "sp": "குற்றம் அற்றவரோடு நட்புக் கொள்க; உலகோடு ஒத்து வராதவரின் நட்பை விலை கொடுத்தாவது விட்டு விடுக.",
      "mk": "மனத்தில் மாசு இல்லாதவர்களையே நண்பர்களாகப் பெற வேண்டும் மாசு உள்ளவர்களின் நட்பை, விலை கொடுத்தாவது விலக்கிட வேண்டும்",
      "couplet": "Cling to the friendship of the spotless one's; whate'er you payRenounce alliance with the men of evil way",
      "explanation": "Continue to enjoy the friendship of the pure; (but) renounce even with a gift, the friendship of those who do not agree (with the world)",
      "transliteration1": "Maruvuka Maasatraar Kenmaion Reeththum",
      "transliteration2": "Oruvuka Oppilaar Natpu"
    }
  ]
}]
