[{
  "kural": [

    {
      "Number": 801,
      "Line1": "பழைமை எனப்படுவது யாதெனின் யாதும்",
      "Line2": "கிழமையைக் கீழ்ந்திடா நட்பு.",
      "Translation": "That friendship is good amity Which restrains not one's liberty",
      "mv": "பழைமை என்று சொல்லப்படுவது எது என்று வினாவினால் அது பழகியவர் உரிமைப் பற்றிச் செய்யும் செயலைக் கீழ்ப்படுத்தாமல் ஏற்கும் நட்பாகும்.",
      "sp": "பழைமை என்று சொல்லப்படுவதன் பொருள் என்ன என்றால், நெடுங்கால நண்பர் நம்மீது உரிமை எடுத்துக் கொண்டு பிழைபட நடந்தாலும் அதைப் பொருட்படுத்தாத நட்பு எனலாம்.",
      "mk": "பழைமை பாராட்டுவது என்னவென்றால், பழகிய நண்பர்கள், தங்களின் உறவை அழியாமல் பாதுகாப்பதுதான்",
      "couplet": "Familiarity is friendship's silent pact,That puts restraint on no familiar act",
      "explanation": "Imtimate friendship is that which cannot in the least be injured by (things done through the) right (of longstanding intimacy)",
      "transliteration1": "Pazhaimai Enappatuvadhu Yaadhenin Yaadhum",
      "transliteration2": "Kizhamaiyaik Keezhndhitaa Natpu"
    },
    {
      "Number": 802,
      "Line1": "நட்பிற் குறுப்புக் கெழுதகைமை மற்றதற்கு",
      "Line2": "உப்பாதல் சான்றோர் கடன்.",
      "Translation": "Friendship's heart is freedom close; Wise men's duty is such to please",
      "mv": "நட்பிற்க்கு உறுப்பாவது நண்பனுடைய உரிமைச் செயலாகும், அந்த உரிமைச் செயலுக்கு உடன்பட்டவராதல் சான்றோரின் கடமையாகும்.",
      "sp": "நண்பர்கள் உரிமையுடன் செய்வதே நட்பிற்கு உறுப்பாகும். அவ்வுரிமையை எண்ணி மகிழ்வதே சான்றோர்க்கு நீதியாகும்.",
      "mk": "பழைமையான நண்பர்களின் உரிமையைப் பாராட்டுகிற சான்றோர்க்குரிய கடமைதான் உண்மையான நட்புக்கு அடையாளமாகும்",
      "couplet": "Familiar freedom friendship's very frame supplies;To be its savour sweet is duty of the wise",
      "explanation": "The constituents of friendship are (things done through) the right of intimacy; to be pleased with such a right is the duty of the wise",
      "transliteration1": "Natpir Kuruppuk Kezhudhakaimai Matradharku",
      "transliteration2": "Uppaadhal Saandror Katan"
    },
    {
      "Number": 803,
      "Line1": "பழகிய நட்பெவன் செய்யுங் கெழுதகைமை",
      "Line2": "செய்தாங்கு அமையாக் கடை.",
      "Translation": "Of long friendship what is the use Righteous freedom if men refuse?",
      "mv": "பழகியவர் உரிமைப்பற்றிச் செய்யும் செயலைத் தாம் செய்தது போலவேக் கருதி உடன்படாவிட்டால் அவரோடு தாம் பழகிய நட்பு என்ன பயன் தரும்.",
      "sp": "தனக்கு உடன்பாடு இல்லை என்றாலும், நண்பர் உரிமையாகச் செய்துவிட்டதைத் தானும் விரும்பிச் செய்தது போலவே காட்டவில்லை என்றால், நெடுங்காலமாகக் கொண்ட நட்பு என்ன பயனைத் தரும்?",
      "mk": "பழைய நண்பர்கள் உரிமையோடு செய்த காரியங்களைத்தாமே செய்ததுபோல உடன்பட்டு இருக்காவிட்டால், அதுவரை பழகிய நட்பு பயனற்றுப்போகும்",
      "couplet": "When to familiar acts men kind response refuse,What fruit from ancient friendship's use",
      "explanation": "Of what avail is long-standing friendship, if friends do not admit as their own actions done through the right of intimacy ?",
      "transliteration1": "Pazhakiya Natpevan Seyyung Kezhudhakaimai",
      "transliteration2": "Seydhaangu Amaiyaak Katai"
    },
    {
      "Number": 804,
      "Line1": "விழைதகையான் வேண்டி இருப்பர் கெழுதகையாற்",
      "Line2": "கேளாது நட்டார் செயின்.",
      "Translation": "Things done unasked by loving friends Please the wise as familiar trends!",
      "mv": "உரிமையால் கேளாமலே நண்பர் ஒன்றைச் செய்தால், அந்த உரிமையைப் போற்றி விரும்பும் தன்மையோடு அச் செயலையும் விரும்பி உடன்பட்டிருப்பர் அறிஞர்.",
      "sp": "தம் நண்பர் உரிமை எடுத்துக் கொண்டு தம்மைக் கேளாமலேயே ஒரு காரியத்தைச் செய்தால் அக்காரியத்தைத் தாம் அறிந்திருந்தாலும் நண்பரால் விரும்பிச் செய்யப்படுவது என்பதனால் அறிவுடையார் அதை ஏற்றுக் கொள்ளவே செய்வர்.",
      "mk": "பழகிய நட்பின் உரிமை காரணமாக தமது நண்பர் தம்மைக் கேளாமலே ஒரு செயல் புரிந்து விட்டாலும்கூட நல்ல நண்பராயிருப்பவர் அதனை ஏற்றுக் கொள்ளவே செய்வார்",
      "couplet": "When friends unbidden do familiar acts with loving heart,Friends take the kindly deed in friendly part",
      "explanation": "If friends, through the right of friendship, do (anything) without being asked, the wise will be pleased with them on account of its desirability",
      "transliteration1": "Vizhaidhakaiyaan Venti Iruppar Kezhudhakaiyaar",
      "transliteration2": "Kelaadhu Nattaar Seyin"
    },
    {
      "Number": 805,
      "Line1": "பேதைமை ஒன்றோ பெருங்கிழமை என்றுணர்க",
      "Line2": "நோதக்க நட்டார் செயின்.",
      "Translation": "Offence of friends feel it easy As folloy or close intimacy",
      "mv": "வருந்ததக்க செயல்களை நண்பர் செய்தால் அதற்குக் காரணம் அறியாமை என்றாவது மிகுந்த உரிமை என்றாவது உணரவேண்டும்.",
      "sp": "நாம் வருந்தத்தக்கவற்றை நம் நண்பர் செய்வார் என்றால், அதற்கு அறியாமை மட்டுந்தானா, பெரும் உரிமையும் காரணம் என்று அறிக.",
      "mk": "வருந்தக் கூடிய செயலை நண்பர்கள் செய்தால் அது அறியாமையினாலோ அல்லது உரிமையின் காரணமாகவோ செய்யப்பட்டது என்றுதான் எடுத்துக் கொள்ள வேண்டும்",
      "couplet": "Not folly merely, but familiar carelessness,Esteem it, when your friends cause you distress",
      "explanation": "If friends should perform what is painful, understand that it is owing not only to ignorance, but also to the strong claims of intimacy",
      "transliteration1": "Pedhaimai Ondro Perungizhamai Endrunarka",
      "transliteration2": "Nodhakka Nattaar Seyin"
    },
    {
      "Number": 806,
      "Line1": "எல்லைக்கண் நின்றார் துறவார் தொலைவிடத்தும்",
      "Line2": "தொல்லைக்கண் நின்றார் தொடர்பு.",
      "Translation": "They forsake not but continue In friendship's bounds though loss ensue",
      "mv": "உரிமை வாழ்வின் எல்லையில் நின்றவர், தமக்கு அழிவுநேர்ந்தவிடத்திலும் பழைமையாய் உறவு கொண்டு நின்றவரின் தொடர்பைக் கைவிட மாட்டார்.",
      "sp": "நட்பின் எல்லையைக் கடக்காமல் வரம்பிற்குள்ளேயே நின்றவர், தம்முடன் நெடுங்காலமாக நட்புக் கொண்டவரால் கெடுதிகள் என்றாலும் அவரது நட்பினை விடமாட்டார்.",
      "mk": "நீண்டகால நண்பர்கள் தமக்குக் கேடு தருவதாக இருந்தால்கூட நட்பின் இலக்கணம் உணர்ந்தவர்கள் அவர்களது நட்பைத் துறக்க மாட்டார்கள்",
      "couplet": "Who stand within the bounds quit not, though loss impends,Association with the old familiar friends",
      "explanation": "Those who stand within the limits (of true friendship) will not even in adversity give up the intimacy of long-standing friends",
      "transliteration1": "Ellaikkan Nindraar Thuravaar Tholaivitaththum",
      "transliteration2": "Thollaikkan Nindraar Thotarpu"
    },
    {
      "Number": 807,
      "Line1": "அழிவந்த செய்யினும் அன்பறார் அன்பின்",
      "Line2": "வழிவந்த கேண்மை யவர்.",
      "Translation": "Comrades established in firm love Though ruin comes waive not their vow",
      "mv": "அன்புடன் தொன்றுதொட்டு வந்த உறவை உடையவர், அழிவுதரும் செயல்களை பழகியவர் செய்த போதிலும் தம் அன்பு நீங்காமலிருப்பர்.",
      "sp": "தம் நண்பர் தமக்கு அழிவு தருவனவற்றையே செய்தாலும் நெடுங்காலமாக நட்பை உடையவர் நண்பர்மீது தாம் கொண்ட அன்பை விட்டுவிடமாட்டார்.",
      "mk": "தம்முடன் பழகியவர்கள் தமக்கே எதிராக அழிவுதரும் காரியத்தைச் செய்தாலும்கூட அன்பின் அடிப்படையில் நட்புக் கொண்டவர் அதற்காக அந்த அன்பை விலக்கிக் கொள்ள மாட்டார்",
      "couplet": "True friends, well versed in loving ways,Cease not to love, when friend their love betrays",
      "explanation": "Those who have (long) stood in the path of affection will not give it up even if their friends cause (them) their ruin",
      "transliteration1": "Azhivandha Seyyinum Anparaar Anpin",
      "transliteration2": "Vazhivandha Kenmai Yavar"
    },
    {
      "Number": 808,
      "Line1": "கேளிழுக்கம் கேளாக் கெழுதகைமை வல்லார்க்கு",
      "Line2": "நாளிழுக்கம் நட்டார் செயின்.",
      "Translation": "Fast friends who list not tales of ill Though wronged they say \\\"that day is well\\\"",
      "mv": "பழகிய நண்பர் செய்த தவறு பற்றிப் பிறர் சொன்னாலும், கேளாமலிருக்கும் உரிமை வல்லவர்க்கு, அந்த நண்பர் தவறுசெய்வாரானால் அது பயனுள்ள நாளாகும்.",
      "sp": "நண்பன் உரிமை எடுத்துச் செய்து பிழையை அடுத்தவர் எடுத்துக்காட்டியும் ஏற்றுக் கொள்ளாத நட்புரிமை உடையவர்க்கு நண்பன் பிழை செய்யும் நாள் பயனுள்ள நாளாம்.",
      "mk": "நண்பர்கள் செய்யும் குற்றத்தைப் பிறர்கூறி அதனை ஏற்றுக் கொள்ளாத அளவுக்கு நம்பிக்கையான நட்புரிமை கொண்டவரிடத்திலேயே அந்த நண்பர்கள் தவறாக நடந்து கொண்டால் அவர்களுடன் நட்புக் கொண்டிருந்த நாளெல்லாம் வீணான நாளாகும்",
      "couplet": "In strength of friendship rare of friend's disgrace who will not hear,The day his friend offends will day of grace to him appear",
      "explanation": "To those who understand that by which they should not listen to (tales about) the faults of their friends, that is a (profitable) day on which the latter may commit a fault",
      "transliteration1": "Kelizhukkam Kelaak Kezhudhakaimai Vallaarkku",
      "transliteration2": "Naalizhukkam Nattaar Seyin"
    },
    {
      "Number": 809,
      "Line1": "கெடாஅ வழிவந்த கேண்மையார் கேண்மை",
      "Line2": "விடாஅர் விழையும் உலகு.",
      "Translation": "To love such friends the world desires Whose friendship has unbroken ties",
      "mv": "உரிமை கெடாமல் தொன்று தொட்டு வந்த உறவு உடையவரின் தொடர்பைக் கைவிடாதவரை உலகம் விரும்பிப் போற்றும்.",
      "sp": "உரிமையை விடாது நெடுங்காலமாக வரும் நட்பினை உடையவர் கேடு செய்தாலும் அந்த நட்பை விட்டு விடாதவரை, அவரது நட்புள்ளம் குறித்து உலகம் விரும்பும்.",
      "mk": "தொன்றுதொட்டு உரிமையுடன் பழகிய நட்புறவைக் கைவிடாமல் இருப்பவரை உலகம் போற்றும்",
      "couplet": "Friendship of old and faithful friends,Who ne'er forsake, the world commends",
      "explanation": "They will be loved by the world, who have not forsaken the friendship of those with whom they have kept up an unbroken long-standing intimacy",
      "transliteration1": "Ketaaa Vazhivandha Kenmaiyaar Kenmai",
      "transliteration2": "Vitaaar Vizhaiyum Ulaku"
    },
    {
      "Number": 810,
      "Line1": "விழையார் விழையப் படுப பழையார்கண்",
      "Line2": "பண்பின் தலைப்பிரியா தார்.",
      "Translation": "Even foes love for better ends Those who leave not long-standing friends",
      "mv": "(தவறு செய்த போதிலும்)பழகிய நண்பரிடத்தில் தம் உரிமை பண்பிலிருந்து மாறாதவர், தம் பகைவராலும் விரும்பப்படுதற்குறிய சிறப்பை அடைவர்",
      "sp": "பழைய நண்பர்கள் பிழையே செய்தாலும், அவருடன் பகை கொள்ளாது நம் நட்பை விடாதவர், பகைவராலும் விரும்பப்படுவர்.",
      "mk": "பழமையான நண்பர்கள் தவறு செய்த போதிலும், அவர்களிடம் தமக்குள்ள அன்பை நீக்கிக் கொள்ளாதவர்களைப் பகைவரும் விரும்பிப் பாராட்டுவார்கள்",
      "couplet": "Ill-wishers even wish them well, who guardFor ancient friends, their wonted kind regard",
      "explanation": "Even enemies will love those who have never changed in their affection to their long-standingfriends",
      "transliteration1": "Vizhaiyaar Vizhaiyap Patupa Pazhaiyaarkan",
      "transliteration2": "Panpin Thalaippiriyaa Thaar"
    },
    {
      "Number": 811,
      "Line1": "பருகுவார் போலினும் பண்பிலார் கேண்மை",
      "Line2": "பெருகலிற் குன்றல் இனிது.",
      "Translation": "Swallowing love of soulless men Had better wane than wax anon",
      "mv": "அன்பு மிகுதியால் பருகுவார் போல் தோன்றினாலும் நற்பண்பு இல்லாதவரின் நட்பு, வளர்ந்து பெருகுவதை விடத் தேய்ந்து குறைவது நல்லது.",
      "sp": "உயிரால் உருகுவார்போல் நடிக்கும், உள்ளத்துள் நல்ல பண்பு இல்லாதவரின் நட்பு வளர்வதைவிடக் குறைவது நல்லது.",
      "mk": "நல்ல பண்பு இல்லாதவர்கள் அன்பு வெள்ளத்தில் நம்மை மூழ்கடிப்பதுபோல் தோன்றினாலும் அவர்களது நட்பை, மேலும் வளர்த்துக் கொள்ளாமல் குறைத்துக் கொள்வதே நல்லது",
      "couplet": "Though evil men should all-absorbing friendship show,Their love had better die away than grow",
      "explanation": "The decrease of friendship with those who look as if they would eat you up (through excess of love) while they are really destitute of goodness is far better than its increase",
      "transliteration1": "Parukuvaar Polinum Panpilaar Kenmai",
      "transliteration2": "Perukalir Kundral Inidhu"
    },
    {
      "Number": 812,
      "Line1": "உறின்நட்டு அறின்ஙருஉம் ஒப்பிலார் கேண்மை",
      "Line2": "பெறினும் இழப்பினும் என்?",
      "Translation": "Who fawn in wealth and fail in dearth Gain or lose; such friends have no worth",
      "mv": "தமக்கு பயன் உள்ள போது நட்பு செய்து பயன் இல்லாத போது நீங்கிவிடும் தகுதியில்லாதவரின் நட்பைப் பெற்றாலும் என்ன பயன், இழந்தாலும் என்ன பயன்.",
      "sp": "தமக்குப் பயனிருந்தால் நட்புக் கொண்டும், பயன் இல்லை என்றால் நட்பை விலக்கியும் வாழ்வதில் தமக்கு இணை இல்லாதவராய் இருப்பாரின் நட்பைப் பெற்றென்ன இழந்தென்ன?",
      "mk": "தமக்குப் பயன்கிடைக்கும்போது நண்பராக இருந்துவிட்டு பயனில்லாதபோது பிரிந்து விடுகின்றவர்களின் நட்பு, இருந்தால் என்ன? இழந்தால்தான் என்ன?",
      "couplet": "What though you gain or lose friendship of men of alien heart,Who when you thrive are friends, and when you fail depart",
      "explanation": "Of what avail is it to get or lose the friendship of those who love when there is gain and leave when there is none ?",
      "transliteration1": "Urinnattu Arinoruum Oppilaar Kenmai",
      "transliteration2": "Perinum Izhappinum En?"
    },
    {
      "Number": 813,
      "Line1": "உறுவது சீர்தூக்கும் நட்பும் பெறுவது",
      "Line2": "கொள்வாரும் கள்வரும் நேர்.",
      "Translation": "Cunning friends who calculate  Are like thieves and whores wicked",
      "mv": "கிடைக்கும் பயனை அளந்து பார்க்கும் நண்பரும், அன்பைக் கொள்ளாமல் பெறுகின்ற பொருளைக் கொள்ளும் விலை மகளிரும், கள்வரும் ஒரு நிகரானவர்.",
      "sp": "இவரிடம் நட்புக் கொள்வதால் தமக்கு என்ன கிடைக்கும் என்று எண்ணிப் பார்ப்பவரின் நட்பும், தமக்குத் தரும் கூலியை ஏற்றுக் கொள்ளும் பாலியல் தொழிலாளரும் திருடர்களும் ஒருவருக்கொருவர் சமமானவர்களே.",
      "mk": "பயனை எண்ணிப்பார்த்து அதற்காகவே நட்புக் கொள்பவரும், விலைமகளிரும், கள்வரும் ஆகிய இந்த மூவரும் ஒரே மாதிரியானவர்களே ஆவார்கள்",
      "couplet": "These are alike: the friends who ponder friendship's gainThose who accept whate'er you give, and all the plundering train",
      "explanation": "Friendship who calculate the profits (of their friendship), prostitutes who are bent on obtaining their gains, and thieves are (all) of the same character",
      "transliteration1": "Uruvadhu Seerdhookkum Natpum Peruvadhu",
      "transliteration2": "Kolvaarum Kalvarum Ner"
    },
    {
      "Number": 814,
      "Line1": "அமரகத்து ஆற்றறுக்கும் கல்லாமா அன்னார்",
      "Line2": "தமரின் தனிமை தலை.",
      "Translation": "Better be alone than trust in those That throw in field like faithless horse",
      "mv": "போர் வந்த போது களத்தில் தள்ளிவிட்டு ஓடும் அறிவில்லாத குதிரை போன்றவரின் உறவை விட, ஒரு நட்பும் இல்லாமல் தனித்திருத்தலே சிறந்தது.",
      "sp": "போர்க்களத்தே நம்மை வீழ்த்திவிட்டுப் போய்விடும் கல்வியற்ற குதிரையைப் போன்றவரின் நட்பைக் காட்டிலும் தனிமையாக இருப்பதே முதன்மையானது.",
      "mk": "போர்க்களத்தில் கீழே தள்ளி விட்டுத் தப்பித்து ஓடிப்போகும் குதிரையைப் போன்றவர்களின் நட்பைப் பெறுவதைக் காட்டிலும் தனித்து இருப்பது எவ்வளவோ சிறப்புடையதாகும்",
      "couplet": "A steed untrained will leave you in the tug of war;Than friends like that to dwell alone is better far",
      "explanation": "Solitude is more to be desired than the society of those who resemble the untrained horses which throw down (their riders) in the fields of battle",
      "transliteration1": "Amarakaththu Aatrarukkum Kallaamaa Annaar",
      "transliteration2": "Thamarin Thanimai Thalai"
    },
    {
      "Number": 815,
      "Line1": "செய்தேமஞ் சாராச் சிறியவர் புன்கேண்மை",
      "Line2": "எய்தலின் எய்தாமை நன்று.",
      "Translation": "Friends low and mean that give no help- Leave them is better than to keep",
      "mv": "காவல் செய்து வைத்தாலும் காவல் ஆகாத கீழ்மக்களின் தீய நட்பு, ஒருவனுக்கு ஏற்படுவதை விட ஏற்படாமலிருப்பதே நன்மையாகும்.",
      "sp": "நாம் பல வகையில் உதவி செய்தாலும் நமக்குப் பாதுகாப்பாக இராத அற்பர்களின் நட்பு, இருப்பதிலும் இல்லாதிருப்பதே நல்லது.",
      "mk": "கீழ்மக்களின் நட்பு, பாதுகாப்பாக அமையாத தீயதன்மை கொண்டது என்பதனால், அவர்களுடன் நட்பு ஏற்படுவதைவிட, ஏற்படாமல் இருப்பதே நலம்",
      "couplet": "'Tis better not to gain than gain the friendship profitlessOf men of little minds, who succour fails when dangers press",
      "explanation": "It is far better to avoid that to contract the evil friendship of the base who cannot protect (their friends) even when appointed to do so",
      "transliteration1": "Seydhemanj Chaaraach Chiriyavar Punkenmai",
      "transliteration2": "Eydhalin Eydhaamai Nandru"
    },
    {
      "Number": 816,
      "Line1": "பேதை பெருங்கெழீஇ நட்பின் அறிவுடையார்",
      "Line2": "ஏதின்மை கோடி உறும்.",
      "Translation": "Million times the wise man's hate Is better than a fool intimate",
      "mv": "அறிவில்லாதவனுடைய மிகப் பொருந்திய நட்பை விட அறிவுடையவரின் நட்பில்லாத தன்மை கோடி மடங்கு நன்மை தருவதாகும்.",
      "sp": "அறிவற்றவனின் மிக நெருக்கமான நட்பைக் காட்டிலும் அறிவுடையார்களின் பகை, கோடி நன்மையாம்.",
      "mk": "அறிவில்லாதவனிடம் நெருங்கிய நட்புக் கொண்டிருப்பதை விட, அறிவுடைய ஒருவரிடம் பகை கொண்டிருப்பது கோடி மடங்கு மேலானதாகும்",
      "couplet": "Better ten million times incur the wise man's hate,Than form with foolish men a friendship intimate",
      "explanation": "The hatred of the wise is ten-million times more profitable than the excessive intimacy of the fool",
      "transliteration1": "Pedhai Perungezheei Natpin Arivutaiyaar",
      "transliteration2": "Edhinmai Koti Urum"
    },
    {
      "Number": 817,
      "Line1": "நகைவகைய ராகிய நட்பின் பகைவரால்",
      "Line2": "பத்தடுத்த கோடி உறும்.",
      "Translation": "Ten-fold crore you gain from foes Than from friends who are vain laughers",
      "mv": "(அகத்தில் அன்பு இல்லாமல் புறத்தில்) நகைக்கும் தன்மை உடையவரின் நட்பை விட, பகைவரால் வருவன பத்துகோடி மடங்கு நன்மையாகும்.",
      "sp": "சிரித்துச் செல்லும் இயல்பினராகிய நட்பைக் காட்டிலும், பகைவரால் வருவன பத்துக் கோடி மடங்கு நன்மையாம்.",
      "mk": "சிரித்துப் பேசி நடிப்பவர்களின் நட்பைக் காட்டிலும் பகைவர்களால் ஏற்படும் துன்பம் பத்துக்கோடி மடங்கு நன்மையானது என்று கருதப்படும்",
      "couplet": "From foes ten million fold a greater good you gain,Than friendship yields that's formed with laughers vain",
      "explanation": "What comes from enemies is a hundred million times more profitable than what comes from the friendship of those who cause only laughter",
      "transliteration1": "Nakaivakaiya Raakiya Natpin Pakaivaraal",
      "transliteration2": "Paththatuththa Koti Urum"
    },
    {
      "Number": 818,
      "Line1": "ஒல்லும் கருமம் உடற்று பவர்கேண்மை",
      "Line2": "சொல்லாடார் சோர விடல்.",
      "Translation": "Without a word those friends eschew Who spoil deeds which they can do",
      "mv": "முடியும் செயலையும் முடியாத படி செய்து கெடுப்பவரின் உறவை, அவர் அறியுமாறு ஒன்றும் செய்யாமலே தளரச் செய்து கைவிட வேண்டும்.",
      "sp": "தம்மால் செய்யக்கூடிய உதவியையும் செய்ய முடியாதவர் போல் நடித்துச் செய்யாமல் விடுபவரின் நட்பை அவரிடம் சொல்லாமலேயே விட்டுவிடுக.",
      "mk": "நிறைவேற்றக் கூடிய செயலை, நிறைவேற்ற முடியாமல் கெடுப்பவரின் உறவை, அவருக்குத் தெரியாமலேயே மெல்ல மெல்ல விட்டு விட வேண்டும்",
      "couplet": "Those men who make a grievous toil of what they doOn your behalf, their friendship silently eschew",
      "explanation": "Gradually abandon without revealing (beforehand) the friendship of those who pretend inability to carry out what they (really) could do",
      "transliteration1": "Ollum Karumam Utatru Pavarkenmai",
      "transliteration2": "Sollaataar Sora Vital"
    },
    {
      "Number": 819,
      "Line1": "கனவினும் இன்னாது மன்னோ வினைவேறு",
      "Line2": "சொல்வேறு பட்டார் தொடர்பு.",
      "Translation": "Even in dreams the tie is bad With those whose deed is far from word",
      "mv": "செய்யும் செயல் வேறாகவும் சொல்லும் சொல் வேறாகவும் உள்ளவரின் நட்பு, ஒருவனுக்கு கனவிலும் துன்பம் தருவதாகும்.",
      "sp": "சொல் ஒன்று, செயல் வேறாக இருப்பவரின் நட்பு கனவிலும் கூடத் துன்பமானதாகும்.",
      "mk": "சொல்லுக்கும் செயலுக்கும் தொடர்பில்லாதவரின் நட்பு கனவிலேகூடத் துன்பத்தைத்தான் கொடுக்கும்",
      "couplet": "E'en in a dream the intercourse is bitternessWith men whose deeds are other than their words profess",
      "explanation": "The friendship of those whose actions do not agree with their words will distress (one) even in (one's) dreams",
      "transliteration1": "Kanavinum Innaadhu Manno Vinaiveru",
      "transliteration2": "Solveru Pattaar Thotarpu"
    },
    {
      "Number": 820,
      "Line1": "எனைத்தும் குறுகுதல் ஓம்பல் மனைக்கெழீஇ",
      "Line2": "மன்றில் பழிப்பார் தொடர்பு.",
      "Translation": "Keep aloof from those that smile At home and in public revile",
      "mv": "தனியே வீட்டில் உள்ளபோது பொருந்தியிருந்து, பலர் கூடிய மன்றத்தில் பழித்து பேசுவோரின் நட்பை எவ்வளவு சிறிய அளவிலும் அணுகாமல் விட வேண்டும்.",
      "sp": "நம் வீட்டுக்குள் வந்து நட்புக் கொண்டாடிப் பலர் இருக்கும் சபையில் நம்மைப் பழிப்பவரின் தொடர்பைச் சிறிதளவும் சேரவிட வேண்டா.",
      "mk": "தனியாகச் சிந்திக்கும் போத இனிமையாகப் பழகிவிட்டுப் பொது மன்றத்தில் பழித்துப் பேசுபவரின் நட்பு தம்மை அணுகாமல் விலக்கிக் கொள்ளப்படவேண்டும்",
      "couplet": "In anywise maintain not intercourse with those,Who in the house are friends, in hall are slandering foes",
      "explanation": "Avoid even the least approach to a contraction of friendship with those who would love you in private but ridicule you in public",
      "transliteration1": "Enaiththum Kurukudhal Ompal Manaikkezheei",
      "transliteration2": "Mandril Pazhippaar Thotarpu"
    },
    {
      "Number": 821,
      "Line1": "சீரிடம் காணின் எறிதற்குப் பட் டடை",
      "Line2": "நேரா நிரந்தவர் நட்பு.",
      "Translation": "The friendship by an enemy shown Is anvil in time, to strike you down",
      "mv": "அகத்தே பொருந்தாமல் புறத்தே பொருந்தி நடப்பவரின் நட்பு, தக்க இடம் கண்டபோது எறிவதற்கு உரிய பட்டையாகும்.",
      "sp": "மனத்தால் நம்மை விரும்பாமல், தமக்கான வாய்ப்பை எதிர்நோக்கி நம்முடன் பழகுபவரின் நட்பானது, பொருளைத் தாங்குவதுபோல் தோன்றினாலும் பொருளை வெட்டி எறிவதற்குத் துணை செய்யும் பட்டடை போன்றது.",
      "mk": "மனதார இல்லாமல் வெளியுலகிற்கு நண்பரைப்போல் நடிப்பவரின் நட்பானது, ஒரு கேடு செய்வதற்குச் சரியான சந்தர்ப்பம் கிடைக்கும்போது இரும்பைத் துண்டாக்கத் தாங்கு பலகை போல் இருக்கும் பட்டடைக் கல்லுக்கு ஒப்பாகும்",
      "couplet": "Anvil where thou shalt smitten be, when men occasion find,Is friendship's form without consenting mind",
      "explanation": "The friendship of those who behave like friends without inward affection is a weapon that may be thrown when a favourable opportunity presents itself",
      "transliteration1": "Seeritam Kaanin Eridharkup Pattatai",
      "transliteration2": "Neraa Nirandhavar Natpu"
    },
    {
      "Number": 822,
      "Line1": "இனம்போன்று இனமல்லார் கேண்மை மகளிர்",
      "Line2": "மனம்போல வேறு படும்.",
      "Translation": "Who pretend kinship but are not Their friendship's fickle like woman's heart",
      "mv": "இனம் போலவே இருந்து உண்மையில் இனம் அல்லாதவரின் நட்பு, பொதுமகளிரின் மனம் போல உள்ளொன்று புறமொன்றாக வேறுபட்டு நிற்கும்.",
      "sp": "வேண்டியவர் போலத் தோன்றி, மனத்தால் வேண்டாதவராக இருப்பவரோடு உண்டான நட்பு பாலியல் தொழிலாளர் மனம் போல வேறுபடும்.",
      "mk": "உற்றாராக இல்லாமல் உற்றார்போல நடிப்பவர்களின் நட்பு, மகளிருக்குரிய நற்பண்பு இல்லாமல் அப்பண்பு உள்ளவர் போல நடிக்கும் விலை மகளிரின் மனம்போல உள்ளொன்றும் புறமொன்றுமாக இருக்கும்",
      "couplet": "Friendship of those who seem our kin, but are not really kindWill change from hour to hour like woman's mind",
      "explanation": "The friendship of those who seem to be friends while they are not, will change like the love of women",
      "transliteration1": "Inampondru Inamallaar Kenmai Makalir",
      "transliteration2": "Manampola Veru Patum"
    },
    {
      "Number": 823,
      "Line1": "பலநல்ல கற்றக் கடைத்து மனநல்லர்",
      "Line2": "ஆகுதல் மாணார்க் கரிது.",
      "Translation": "They may be vast in good studies But heartfelt-love is hard for foes",
      "mv": "பல நல்ல நூல்களைக் கற்றுத் தேர்ந்த போதிலும், அவற்றின் பயனாக நல்ல மனம் உடையவராகப் பழகுதல், (உள்ளன்பினால்) மாட்சியடையாதவர்க்கு இல்லை.",
      "sp": "மனத்தால் பொருந்தாதவர்கள் நல்ல பல நூல்களைக் கற்றபோதும் மனந்திருந்தி நல்ல நண்பர் ஆவது அரிது.",
      "mk": "அரிய நூல்கள் பலவற்றைக் கற்றிருந்த போதிலும், பகையுணர்வு படைத்தோர் மனம் திருந்தி நடப்பதென்பது அரிதான காரியமாகும்",
      "couplet": "To heartfelt goodness men ignoble hardly may attain,Although abundant stores of goodly lore they gain",
      "explanation": "Though (one's) enemies may have mastered many good books, it will be impossible for them to become truly loving at heart",
      "transliteration1": "Palanalla Katrak Kataiththu Mananallar",
      "transliteration2": "Aakudhal Maanaark Karidhu"
    },
    {
      "Number": 824,
      "Line1": "முகத்தின் இனிய நகாஅ அகத்தின்னா",
      "Line2": "வஞ்சரை அஞ்சப் படும்.",
      "Translation": "Fear foes whose face has winning smiles Whose heart is full of cunning guiles",
      "mv": "முகத்தால் இனிமையாகச் சிரித்துப் பழகி அகத்தில் தீமை கொண்டுள்ள வஞ்சகருடன் நட்பு கொள்வதற்கு அஞ்ச வேண்டும்.",
      "sp": "நாம் காணும்போது முகத்தால் இனிதாகச் சிரித்து, மனத்தால் எப்போதும் பகைவராய் வாழும் வஞ்சகர்களுக்கு அஞ்சவேண்டும்.",
      "mk": "சிரித்துப் பேசி நம்மைச் சீரழிக்க நினைக்கும் வஞ்சகரின் நட்புக்கு அஞ்சி ஒதுங்கிட வேண்டும்",
      "couplet": "'Tis fitting you should dread dissemblers' guile,Whose hearts are bitter while their faces smile",
      "explanation": "One should fear the deceitful who smile sweetly with their face but never love with their heart",
      "transliteration1": "Mukaththin Iniya Nakaaa Akaththinnaa",
      "transliteration2": "Vanjarai Anjap Patum"
    },
    {
      "Number": 825,
      "Line1": "மனத்தின் அமையா தவரை எனைத்தொன்றும்",
      "Line2": "சொல்லினால் தேறற்பாற்று அன்று.",
      "Translation": "Do not trust in what they tell Whose mind with your mind goes ill",
      "mv": "மனத்தால் தம்மொடு பொருந்தாமல் பழகுகின்றவரை அவர் கூறுகின்ற சொல்லைக் கொண்டு எத்தகைய ஒரு செயலிலும் நம்பித் தெளியக்கூடாது.",
      "sp": "மனத்தால் நம்மோடு சேராதவரை எந்தக் காரியத்திலும் அவர்களின் சொல்லைக் கண்டு நம்ப முடியாது.",
      "mk": "மனம் வேறு செயல் வேறாக இருப்பவர்களின் வார்த்தைகளை நம்பி எந்தவொரு தெளிவான முடிவையும் எடுக்க இயலாது",
      "couplet": "When minds are not in unison, 'its never; just,In any words men speak to put your trust",
      "explanation": "In nothing whatever is it proper to rely on the words of those who do not love with their heart",
      "transliteration1": "Manaththin Amaiyaa Thavarai Enaiththondrum",
      "transliteration2": "Sollinaal Therarpaatru Andru"
    },
    {
      "Number": 826,
      "Line1": "நட்டார்போல் நல்லவை சொல்லினும் ஒட்டார்சொல்",
      "Line2": "ஒல்லை உணரப் படும்.",
      "Translation": "The words of foes is quickly seen Though they speak like friends in fine",
      "mv": "நண்பர்போல் நன்மையானவற்றைச் சொன்னபோதிலும் பகைமை கொண்டவர் சொல்லும் சொற்களின் உண்மைத் தன்மை விரைவில் உணரப்படும்.",
      "sp": "நண்பர்களைப் போல், நன்மை தருவனவற்றைச் சொன்னாலும், நம்மோடு மனத்தால் கூடாதவர்களின் சொற்கள் நன்மை தராதனவே என்று விரைவில் அறிந்து கொள்ளலாம்.",
      "mk": "பகைவர், நண்பரைப்போல இனிமையாகப் பேசினாலும் அந்தச் சொற்களில் கிடக்கும் சிறுமைக் குணம் வெளிப்பட்டே தீரும்",
      "couplet": "Though many goodly words they speak in friendly tone,The words of foes will speedily be known",
      "explanation": "Though (one's) foes may utter good things as though they were friends, once will at once understand (their evil, import)",
      "transliteration1": "Nattaarpol Nallavai Sollinum Ottaarsol",
      "transliteration2": "Ollai Unarap Patum"
    },
    {
      "Number": 827,
      "Line1": "சொல்வணக்கம் ஒன்னார்கண் கொள்ளற்க வில்வணக்கம்",
      "Line2": "தீங்கு குறித்தமை யான்.",
      "Translation": "Trust not the humble words of foes Danger darts from bending bows",
      "mv": "வில்லின் வணக்கம் வணக்கமாக இருந்தாலும் தீங்கு செய்தலைக்குறித்தமையால், பகைவரிடத்திலும் அவருடைய சொல்லின் வணக்கத்தை நன்மையாகக் கொள்ளக் கூடாது.",
      "sp": "வில் வளைவது தீமை செய்யவே, பகைவர் வணங்கிப் பேசும் சொற்களும் அத்தன்மையவே; அதனால் அவர்தம் சொற்களை ஏற்றுக் கொள்ள வேண்டா.",
      "mk": "பகைவரிடம் காணப்படும் சொல் வணக்கம் என்பது வில்லின் வணக்கத்தைப் போல் தீங்கு விளைவிக்கக் கூடியது என்பதால், அதனை நம்பக் கூடாது",
      "couplet": "To pliant speech from hostile lips give thou no ear;'Tis pliant bow that show the deadly peril near",
      "explanation": "Since the bending of the bow bespeaks evil, one should not accept (as good) the humiliating speeches of one's foes",
      "transliteration1": "Solvanakkam Onnaarkan Kollarka Vilvanakkam",
      "transliteration2": "Theengu Kuriththamai Yaan"
    },
    {
      "Number": 828,
      "Line1": "தொழுதகை யுள்ளும் படையொடுங்கும் ஒன்னார்",
      "Line2": "அழுதகண் ணீரும் அனைத்து.",
      "Translation": "Adoring hands of foes hide arms Their sobbing tears have lurking harms",
      "mv": "பகைவர் வணங்கித் தொழுத கையினுள்ளும் கொலைக்கருவி மறைந்திருக்கும், பகைவர் அழுதுசொரிந்த கண்ணீரும் அத்தன்மையானதே.",
      "sp": "பகைவர் தொழும் கைக்குள்ளும் ஆயுதம் மறைந்திருக்கும்; அவர் அழுது சிந்தும் கண்ணீரும் அப்படிப்பட்டதே.",
      "mk": "பகைவர்கள் வணங்குகின்ற போதுகூட அவர்களின் கைக்குள்ளே கொலைக்கருவி மறைந்திருப்பது போலவே, அவர்கள், கண்ணீர் கொட்டி அழுதிடும் போதும் சதிச்செயலே அவர்களின் நெஞ்சில் நிறைந்திருக்கும்",
      "couplet": "In hands that worship weapon ten hidden lies;Such are the tears that fall from foeman's eyes",
      "explanation": "A weapon may be hid in the very hands with which (one's) foes adore (him) (and) the tears they shed are of the same nature",
      "transliteration1": "Thozhudhakai Yullum Pataiyotungum Onnaar",
      "transliteration2": "Azhudhakan Neerum Anaiththu"
    },
    {
      "Number": 829,
      "Line1": "மிகச்செய்து தம்மெள்ளு வாரை நகச்செய்து",
      "Line2": "நட்பினுள் சாப்புல்லற் பாற்று.",
      "Translation": "In open who praise, at heart despise Cajole and crush them in friendly guise",
      "mv": "புறத்தே மிகுதியாக நட்புத் தோன்றச் செய்து அகத்தில் இகழ்கின்றவரைத் தாமும் அந் நட்பில் நகைத்து மகிழுமாறு செய்து அத் தொடர்பு சாகுமாறு நடக்க வேண்டும்.",
      "sp": "வெளியில் நண்பராய்ப் பெரிதுபடக் காட்டி, மனத்தே நம்மை இகழ்ந்து மகிழ்பவரை நாமும் வெளியில் அவரைச் சிரிக்க வைத்து, மனத்தே அம்மகிழ்ச்சி அழியும்படி போலி நண்பராகலாம்.",
      "mk": "வெளித்தோற்றத்திற்கு நண்பரைப்போல் நகைமுகம் காட்டி மகிழ்ந்து, உள்ளுக்குள் பகையுணர்வுடன் இகழ்பவரின் நட்பை, நலிவடையுமாறு செய்திட நாமும் அதே முறையைக் கடைப்பிடிக்க வேண்டும்",
      "couplet": "'Tis just, when men make much of you, and then despise,To make them smile, and slap in friendship's guise",
      "explanation": "It is the duty of kings to affect great love but make it die (inwardly); as regard those foes who shew them great friendship but despise them (in their heart)",
      "transliteration1": "Mikachcheydhu Thammellu Vaarai Nakachcheydhu",
      "transliteration2": "Natpinul Saappullar Paatru"
    },
    {
      "Number": 830,
      "Line1": "பகைநட்பாம் காலம் வருங்கால் முகநட்டு",
      "Line2": "அகநட்பு ஒரீஇ விடல்.",
      "Translation": "When foes, in time, play friendship's part Feign love on face but not in heart",
      "mv": "பகைவர் நண்பராகும் காலம் வரும் போது முகத்தளவில் நட்பு கொண்டு அகத்தில் நட்பு நீங்கி வாய்ப்புக் கிடைத்த போது அதையும் விட வேண்டும்.",
      "sp": "நம் பகைவர் நம்முடன் நண்பராக வாழும் காலம் வந்தால் நாமும் அவருடன் முகத்தால் நட்புக் கொண்டு மனத்தால் அந்நட்பை விட்டுவிட வேண்டும்.",
      "mk": "பகைவருடன் பழகிடும் காலம் வருமேயானால் அகத்தளவில் இல்லாமல் முகத்தளவில் மட்டும் நட்புச் செய்து பின்னர் நட்பையும் விட்டுவிட வேண்டும்",
      "couplet": "When time shall come that foes as friends appear,Then thou, to hide a hostile heart, a smiling face may'st wear",
      "explanation": "When one's foes begin to affect friendship, one should love them with one's looks, and, cherishing no love in the heart, give up (even the former)",
      "transliteration1": "Pakainatpaam Kaalam Varungaal Mukanattu",
      "transliteration2": "Akanatpu Oreei Vital"
    },
    {
      "Number": 831,
      "Line1": "பேதைமை என்பதொன்று யாதெனின் ஏதங்கொண்டு",
      "Line2": "ஊதியம் போக விடல்.",
      "Translation": "This is folly's prominent vein To favour loss and forego gain",
      "mv": "பேதைமை என்று சொல்லப்படுவது யாது என்றால், தனக்கு கெடுதியானதைக் கைக் கொண்டு ஊதியமானதை கைவிடுதலாகும்.",
      "sp": "அறியாமை என்பது என்ன என்றால், அது ஒருவன் தனக்குத் தீமை தருவதை ஏற்றுக் கொண்டு, இலாபத்தை விட்டு விடுவதே ஆம்.",
      "mk": "கேடு விளைவிப்பது எது? நன்மை தருவது எது? என்று தெளிவடையாமல் நன்மையை விடுத்துத் தீமையை நாடுவதே பேதைமை என்பதற்கான எடுத்துக்காட்டாகும்",
      "couplet": "What one thing merits folly's special name.Letting gain go, loss for one's own to claim",
      "explanation": "Folly is one (of the chief defects); it is that which (makes one) incur loss and forego gain",
      "transliteration1": "Pedhaimai Enpadhondru Yaadhenin Edhangontu",
      "transliteration2": "Oodhiyam Poka Vital"
    },
    {
      "Number": 832,
      "Line1": "பேதைமையுள் எல்லாம் பேதைமை காதன்மை",
      "Line2": "கையல்ல தன்கட் செயல்.",
      "Translation": "Folly of follies is to lead A lewd and lawless life so bad",
      "mv": "ஒருவனுக்கு பேதைமை எல்லாவற்றிலும் மிக்க பேதைமை, தன் ஒழுக்கத்திற்குப் பொருந்தாததில் தன் விருப்பத்தை செலுத்துதல் ஆகும்.",
      "sp": "அறியாமையுள் எல்லாம் அறியாமை என்பது, ஒருவன் தனக்கு நன்மை தராதவை மேல் எல்லாம், விருப்பம் கொள்வதே ஆகும்.",
      "mk": "தன்னால் இயலாத செயல்களை விரும்பி, அவற்றில் தலையிடுவது, என்பது பேதைமைகளில் எல்லாம் மிகப்பெரிய பேதைமையாகும்",
      "couplet": "'Mid follies chiefest folly is to fix your loveOn deeds which to your station unbefitting prove",
      "explanation": "The greatest folly is that which leads one to take delight in doing what is forbidden",
      "transliteration1": "Pedhaimaiyul Ellaam Pedhaimai Kaadhanmai",
      "transliteration2": "Kaiyalla Thankat Seyal"
    },
    {
      "Number": 833,
      "Line1": "நாணாமை நாடாமை நாரின்மை யாதொன்றும்",
      "Line2": "பேணாமை பேதை தொழில்",
      "Translation": "Shameless, aimless, callous, listless Such are the marks of foolishness",
      "mv": "தகாதவற்றிற்கு நாணாமலிருத்தல், தக்கவற்றை நாடாமலிருத்தல், அன்பு இல்லாமை, நன்மை ஒன்றையும் விரும்பாமை ஆகியவை பேதையின் தொழில்கள்.",
      "sp": "தீமைக்கு வெட்கப்படாதிருப்பது, விரும்ப வேண்டியவற்றை விரும்பாதிருப்பது, எவரிடத்தும் அன்பு இல்லாதிருப்பது, காக்க வேண்டிய எதையும் காவாதிருப்பது ஆகியவை அறிவற்றவரின் செயல்கள் ஆகும்.",
      "mk": "வெட்கப்பட வேண்டியதற்கு வெட்கப்படாமலும், தேடவேண்டியதைத் தேடிப் பெறாமலும், அன்புகாட்ட வேண்டியவரிடத்தில் அன்பு காட்டாமலும், பேணிப் பாதுக்காக்கப்பட வேண்டியவற்றைப் பாதுகாக்காமலும் இருப்பது பேதைகளின் இயல்பாகும்",
      "couplet": "Ashamed of nothing, searching nothing out, of loveless heart,Nought cherishing, 'tis thus the fool will play his part",
      "explanation": "Shamelessness indifference (to what must be sought after), harshness, and aversion for everything (that ought to be desired) are the qualities of the fool",
      "transliteration1": "Naanaamai Naataamai Naarinmai Yaadhondrum",
      "transliteration2": "Penaamai Pedhai Thozhil"
    },
    {
      "Number": 834,
      "Line1": "ஓதி உணர்ந்தும் பிறர் க்குரைத்தும் தானடங்காப்",
      "Line2": "பேதையின் பேதையார் இல்.",
      "Translation": "No fool equals the fool who learns Knows, teaches, but self-control spurns",
      "mv": "நூல்களை ஓதியும், அவற்றின் பொருளை உணர்ந்தும், பிறர்க்கு எடுத்துச் சொல்லியும் தான் அவற்றின் நெறியில் அடங்கி ஒழுகாதப் பேதைப் போல் வேறு பேதையர் இல்லை.",
      "sp": "படித்தும், படித்தவற்றை உணர்ந்தும், மற்றவர்க்குச் சொல்லியும், அவற்றின்படி வாழாதவரைக் காட்டிலும் அறிவற்றவர் வேறு இல்லை.",
      "mk": "படித்தும், படித்ததை உணர்ந்தும், உணர்ந்ததைப் பலருக்கு உணர்த்திடவும் கூடியவர்கள், தாங்கள் மட்டும் அவ்வாறு நடக்காமலிருந்தால் அவர்களைவிடப் பேதைகள் யாரும் இருக்க முடியாது",
      "couplet": "The sacred law he reads and learns, to other men expounds,-Himself obeys not; where can greater fool be found",
      "explanation": "There are no greater fools than he who, though he has read and understood (a great deal) and even taught it to others, does not walk according to his own teaching",
      "transliteration1": "Odhi Unarndhum Pirarkkuraiththum Thaanatangaap",
      "transliteration2": "Pedhaiyin Pedhaiyaar Il"
    },
    {
      "Number": 835,
      "Line1": "ஒருமைச் செயலாற்றும் பேதை எழுமையும்",
      "Line2": "தான்புக் கழுந்தும் அளறு.",
      "Translation": "The fool suffers seven fold hells In single birth of hellish ills",
      "mv": "எழுப்பிறப்பிலும் தான் புகுந்து அழுந்துவதற்கு உரிய நரகத் துன்பத்தைப் பேதைத் தன் ஒருபிறவியில் செய்து கொள்ள வல்லவனாவான்.",
      "sp": "அறிவற்றவன் தான் பிறந்த ஒரு பிறவியிலேயே, அடுத்து வரும் பிறவிகள்தோறும் தான் புகுந்து வருந்தி அனுபவிக்கும் நரகத்தைப் படைத்துக் கொள்ளும் ஆற்றல் உடையவன் ஆவான்.",
      "mk": "தன்னிச்சையாகச் செயல்படும் பேதை, எக்காலத்திலும் துன்பமெனும் சகதியில் அழுந்திக் கிடக்க நேரிடும்",
      "couplet": "The fool will merit hell in one brief life on earth,In which he entering sinks through sevenfold round of birth",
      "explanation": "A fool can procure in a single birth a hell into which he may enter and suffer through all the seven births",
      "transliteration1": "Orumaich Cheyalaatrum Pedhai Ezhumaiyum",
      "transliteration2": "Thaanpuk Kazhundhum Alaru"
    },
    {
      "Number": 836,
      "Line1": "பொய்படும் ஒன்றோ புனைபூணும் கையறியாப்",
      "Line2": "பேதை வினைமேற் கொளின்.",
      "Translation": "A know-nothing fool daring a deed Not only fails but feels fettered",
      "mv": "ஒழுக்க நெறி அறியத பேதை ஒருச் செயலை மேற்கொண்டால் (அந்த செயல் முடிவுபெறாமல்) பொய்படும், அன்றியும் அவன் குற்றவாளியாகித் தளை பூணுவான்.",
      "sp": "செய்யும் வழி தெரியாத அறிவற்றவன் ஒரு செயலைச் செய்யத் தொடங்கினால் செயலும் கெட்டு, அவனும் கெட்டுப் போவான்.",
      "mk": "நேர்மை வழி அறியாத மூடர், மேற்கொண்ட செயலைத் தொடர முடியாமல், அதனால் அச்செயலும் கெட்டுத் தம்மையும் தண்டித்துக் கொள்வர்",
      "couplet": "When fool some task attempts with uninstructed pains,It fails; nor that alone, himself he binds with chains",
      "explanation": "If the fool, who knows not how to act undertakes a work, he will (certainly) fail (But) is it all ? He will even adorn himself with fetters",
      "transliteration1": "Poipatum Ondro Punaipoonum Kaiyariyaap",
      "transliteration2": "Pedhai Vinaimer Kolin"
    },
    {
      "Number": 837,
      "Line1": "ஏதிலார் ஆரத் தமர்பசிப்பர் பேதை",
      "Line2": "பெருஞ்செல்வம் உற்றக் கடை.",
      "Translation": "Strangers feast and kinsmen fast  When fools mishandle fortunes vast",
      "mv": "பேதை பெருஞ் செல்வம் அடைந்த போது ( அவனோடு தொடர்பில்லாத) அயலார் நிறைய நன்மை பெற, அவனுடைய சுற்றத்தார் வருந்துவர்.",
      "sp": "அறிவற்றவன் பெருஞ்செல்வத்தை அடைந்தபோது பிறர் அதை அனுபவிக்க, அவன் உறவினர் பசித்திருப்பர்.",
      "mk": "அறிவில்லாப் பேதைகளிடம் குவியும் செல்வம், அயலார் சுருட்டிக் கொள்ளப் பயன்படுமேயல்லாமல் பசித்திருக்கும் பாசமுள்ள சுற்றத்தாருக்குப் பயன்படாது",
      "couplet": "When fools are blessed with fortune's bounteous store,Their foes feed full, their friends are prey to hunger sore",
      "explanation": "If a fool happens to get an immense fortune, his neighbours will enjoy it while his relations starve",
      "transliteration1": "Edhilaar Aarath Thamarpasippar Pedhai",
      "transliteration2": "Perunjelvam Utrak Katai"
    },
    {
      "Number": 838,
      "Line1": "மையல் ஒருவன் களித்தற்றால் பேதைதன்",
      "Line2": "கையொன்று உடைமை பெறின்.",
      "Translation": "Fools possessing something on hand Like dazed and drunken stupids stand",
      "mv": "பேதை தன் கையில் ஒரு பொருள் பெற்றால் (அவன் நிலைமை) பித்து பிடித்த ஒருவன் கள்குடித்து மயங்கினார் போன்றதாகும்.",
      "sp": "அறிவற்றவன் தன்னிடம் ஒன்றைச் சொந்தமாகப் பெறுவது, முன்பே பிடித்துப் பிடித்தவன், கள்ளால் மயங்கியும் நிற்பது போல் ஆகும்.",
      "mk": "நல்லது கெட்டது தெரியாதவன் பேதை; அந்தப் பேதையின் கையில் ஒரு பொருளும் கிடைத்துவிட்டால் பித்துப் பிடித்தவர்கள் கள்ளையும் குடித்துவிட்ட கதையாக ஆகிவிடும்",
      "couplet": "When folly's hand grasps wealth's increase, 'twill beAs when a mad man raves in drunken glee",
      "explanation": "A fool happening to possess something is like the intoxication of one who is (already) giddy",
      "transliteration1": "Maiyal Oruvan Kaliththatraal Pedhaidhan",
      "transliteration2": "Kaiyondru Utaimai Perin"
    },
    {
      "Number": 839,
      "Line1": "பெரிதினிது பேதையார் கேண்மை பிரிவின்கண்",
      "Line2": "பீழை தருவதொன் றில்.",
      "Translation": "Friendship with fools is highly sweet For without a groan we part",
      "mv": "பேதையிரிடமிருந்து பிரிவு நேர்ந்த போது, அப்பிரிவு துன்பம் ஒன்றும் தருவதில்லை, ஆகையால் பேதையரிடம் கொள்ளும் நட்பு மிக இனியதாகும்.",
      "sp": "அறிவற்றவர்கள் தமக்குள் கொண்ட நட்பில் பிரிவு வந்தால், அவர்களுக்குத் துன்பம் ஒன்றும் இல்லை. அவர்கள் கொண்ட நட்பு அவ்வளவு இனிமையானது!",
      "mk": "அறிவற்ற பேதைகளுடன் கொள்ளும் நட்பு மிகவும் இனிமையானது; ஏனென்றால் அவர்களிடமிருந்து புரியும்போது எந்தத் துன்பமும் ஏற்படுவதில்லை",
      "couplet": "Friendship of fools is very pleasant thing,Parting with them will leave behind no sting",
      "explanation": "The friendship between fools is exceedingly delightful (to each other): for at parting there will be",
      "transliteration1": "Peridhinidhu Pedhaiyaar Kenmai Pirivinkan",
      "transliteration2": "Peezhai Tharuvadhon Ril"
    },
    {
      "Number": 840,
      "Line1": "கழாஅக்கால் பள்ளியுள் வைத்தற்றால் சான்றோர்",
      "Line2": "குழாஅத்துப் பேதை புகல்.",
      "Translation": "Entrance of fools where Savants meet Looks like couch trod by unclean feet",
      "mv": "சான்றோரின் கூட்டத்தில் பேதை புகுதல், ஒருவன் தூய்மையில்லாதவற்றை மிதித்துக் கழுவாதக் காலைப் படுக்கையில் வைத்தாற் போன்றது.",
      "sp": "சான்றோர் கூடியிருக்கும் இடத்துள் அறிவற்றவன் நுழைவது, கழுவாத காலைப் படுக்கைமேல் வைத்தது போலாகும்.",
      "mk": "அறிஞர்கள் கூடியுள்ள மன்றத்தில் ஒரு முட்டாள் நுழைவது என்பது, அசுத்தத்தை மிதித்த காலைக் கழுவாமலே படுக்கையில் வைப்பதைப் போன்றது",
      "couplet": "Like him who seeks his couch with unwashed feet,Is fool whose foot intrudes where wise men meet",
      "explanation": "The appearance of a fool in an assembly of the learned is like placing (one's) unwashed feet on a bed",
      "transliteration1": "Kazhaaakkaal Palliyul Vaiththatraal Saandror",
      "transliteration2": "Kuzhaaaththup Pedhai Pukal"
    },
    {
      "Number": 841,
      "Line1": "அறிவின்மை இன்மையுள் இன்மை பிறிதின்மை",
      "Line2": "இன்மையா வையா துலகு.",
      "Translation": "Want of wisdom is want of wants Want of aught else the world nev'r counts",
      "mv": "அறியாமையே இல்லாமைப் பலவற்றுளளும் கொடிய இல்லாமையாகும், மற்ற இல்லாமைகளை உலகம் அத்தகைய இல்லாமையாகக் கருதாது.",
      "sp": "இல்லாமை பலவற்றுள்ளும் இல்லாமை, அறிவு இல்லாமல் இருத்தலே, பிற இல்லாமையைப் பெரியோர் இல்லாமையாகக் கருதமாட்டார்.",
      "mk": "அறிவுப் பஞ்சம்தான் மிகக் கொடுமையான பஞ்சமாகும் மற்ற பஞ்சங்களைக்கூட உலகம் அவ்வளவாகப் பொருட்படுத்தாது",
      "couplet": "Want of knowledge, 'mid all wants the sorest want we deem;Want of other things the world will not as want esteem",
      "explanation": "The want of wisdom is the greatest of all wants; but that of wealth the world will not regard as such",
      "transliteration1": "Arivinmai Inmaiyul Inmai Piridhinmai",
      "transliteration2": "Inmaiyaa Vaiyaa Thulaku"
    },
    {
      "Number": 842,
      "Line1": "அறிவிலான் நெஞ்சுவந்து ஈதல் பிறிதியாதும்",
      "Line2": "இல்லை பெறுவான் தவம்.",
      "Translation": "When fool bestows with glee a gift It comes but by getter's merit",
      "mv": "அறிவில்லாதவவன் மனம் மகிழ்ந்து ஒரு பொருளைக் கொடுத்தலுக்கு காரணம், வேறொன்றும் இல்லை, அப் பொருளைப் பெறுகின்றவனுடைய நல்வினையே ஆகும்.",
      "sp": "அறிவற்றவன் மனம் மகிழ்ந்து ஒன்றைப் பிறர்க்குத் தந்தால், அது பெறுகின்றவன் செய்த நல்வினையே.",
      "mk": "அறிவில்லாத ஒருவன் வள்ளலைப்போல ஒரு பொருளை மகிழ்ச்சியுடன் வழங்குவதற்குக் காரணம் வேறொன்றுமில்லை; அது அப்பொருளைப் பெறுகிறவன் பெற்றபேறு என்றுதான் கருதவேண்டும்",
      "couplet": "The gift of foolish man, with willing heart bestowed, is nought,But blessing by receiver's penance bought",
      "explanation": "(The cause of) a fool cheerfully giving (something) is nothing else but the receiver's merit (in a former birth)",
      "transliteration1": "Arivilaan Nenjuvandhu Eedhal Piridhiyaadhum",
      "transliteration2": "Illai Peruvaan Thavam"
    },
    {
      "Number": 843,
      "Line1": "அறிவிலார் தாந்தம்மைப் பீழிக்கும் பீழை",
      "Line2": "செறுவார்க்கும் செய்தல் அரிது.",
      "Translation": "The self-torments of fools exceed Ev'n tortures of their foes indeed",
      "mv": "அறிவில்லாதவர் தம்மைத்தாமே துன்புறுத்தும் துன்பம் அவருடைய பகைவர்க்கும் செய்யமுடியாத அளவினதாகும்.",
      "sp": "அறிவு அற்றவர், தாமே நம்மை வருத்திக் கொள்ளும் வருத்தம், பகைவராலும்கூட அவருக்குச் செய்வது அரிது.",
      "mk": "எதிரிகளால்கூட வழங்க முடியாத வேதனையை, அறிவில்லாதவர்கள் தங்களுக்குத் தாங்களே வழங்கிக் கொள்வார்கள்",
      "couplet": "With keener anguish foolish men their own hearts wring,Than aught that even malice of their foes can bring",
      "explanation": "The suffering that fools inflict upon themselves is hardly possible even to foes",
      "transliteration1": "Arivilaar Thaandhammaip Peezhikkum Peezhai",
      "transliteration2": "Seruvaarkkum Seydhal Aridhu"
    },
    {
      "Number": 844,
      "Line1": "வெண்மை எனப்படுவ தியாதெனின் ஒண்மை",
      "Line2": "உடையம்யாம் என்னும் செருக்கு.",
      "Translation": "Stupidity is vanity That cries \\\"We have sagacity\\\"",
      "mv": "புல்லறிவு என்று சொல்லப்படுவது யாது என்றால் யாம் அறிவுடையேம் என்று ஒருவன் தன்னைத்தான் மதித்துகொள்ளும் செருக்காகும்.",
      "sp": "அறிவின்மை என்று சொல்லப்படுவது என்ன என்று கேட்டால், அது தம்மைத் தாமே நல அறிவு உடையவரென்று என்னும் மயக்கமே ஆகும்.",
      "mk": "ஒருவன் தன்னைத்தானே அறிவுடையவனாக மதித்துக் கொள்ளும் ஆணவத்திற்குப் பெயர்தான் அறியாமை எனப்படும்",
      "couplet": "What is stupidity? The arrogance that cries,'Behold, we claim the glory of the wise.'",
      "explanation": "What is called want of wisdom is the vanity which says, \"We are wise\"",
      "transliteration1": "Venmai Enappatuva Thiyaadhenin Onmai",
      "transliteration2": "Utaiyamyaam Ennum Serukku"
    },
    {
      "Number": 845,
      "Line1": "கல்லாத மேற்கொண் டொழுகல் கசடற",
      "Line2": "வல்லதூஉம் ஐயம் தரும்.",
      "Translation": "Feigning knowledge that one has not Leads to doubt ev'n that he has got",
      "mv": "அறிவில்லாதவர் தாம் கற்காத நூல்களை கற்றவர் போல் மேற்கொண்டு நடத்தல், அவர் குற்றமறக் கற்றுவல்ல பொருளைப் பற்றியும் மற்றவர்க்கு ஐயம் உண்டாகும்.",
      "sp": "அறிவற்றவர், தாம் படிக்காத நூல்களையும் படித்தவர் போலப் பேசிச்செயற்படுவது, அவர் உணமையிலேயே நன்கு அறிந்த நூல்களின் மேலும் சந்தேகத்தைப் பிறர்க்கு உண்டாக்கும்.",
      "mk": "அறிந்து கொள்ளாதவைகளையும் அறிந்தவர் போல ஒருவர் போலித்தனமாகக் காட்டிக் கொள்ளும் போது, அவர் ஏற்கனவே எந்தத் துறையில் திறமையுடையவராக இருக்கிறாரோ அதைப் பற்றிய சந்தேகமும் மற்றவர்களுக்கு உருவாகும்",
      "couplet": "If men what they have never learned assume to know,Upon their real learning's power a doubt 'twill throw",
      "explanation": "Fools pretending to know what has not been read (by them) will rouse suspicion even as to what they have thoroughly mastered",
      "transliteration1": "Kallaadha Merkon Tozhukal Kasatara",
      "transliteration2": "Valladhooum Aiyam Tharum"
    },
    {
      "Number": 846,
      "Line1": "அற்றம் மறைத்தலோ புல்லறிவு தம்வயின்",
      "Line2": "குற்றம் மறையா வழி.",
      "Translation": "Fools their nakedness conceal And yet their glaring faults reveal",
      "mv": "தம்மிடத்தில் உள்ளக் குற்றத்தை அறிந்து நீக்காத போது , உடம்பில் மறைப்பதற்குரிய பகுதியை மட்டும், ஆடையால் மறைத்தல் புல்லறிவாகும்.",
      "sp": "தம்மிடம் உள்ள குற்றத்தை அறிந்து அதைப் போக்காதவர், ஆடையால் தம்உடம்பை மறைக்கக் கருதுவதும் அறிவின்மையே.",
      "mk": "நமது குற்றத்தை உணர்ந்து அதை நீக்காமல் உடலை மறைக்க மட்டும் உடை அணிவது மடமையாகும்",
      "couplet": "Fools are they who their nakedness conceal,And yet their faults unveiled reveal",
      "explanation": "Even to cover one's nakedness would be folly, if (one's) faults were not covered (by forsaking them)",
      "transliteration1": "Atram Maraiththalo Pullarivu Thamvayin",
      "transliteration2": "Kutram Maraiyaa Vazhi"
    },
    {
      "Number": 847,
      "Line1": "அருமறை சோரும் அறிவிலான் செய்யும்",
      "Line2": "பெருமிறை தானே தனக்கு.",
      "Translation": "The fool that slights sacred counsels Upon himself great harm entails",
      "mv": "அரிய மறைபொருளை மனத்தில் வைத்துக் காக்காமல் சேர்த்தும் வெளிபடுத்தும் அறிவில்லாதவன் தனக்குத் தானே பெருந்தீங்கு செய்து கொள்வான்.",
      "sp": "அறிவற்றவன் அரிய புத்திமதியையும் ஏற்றுக் கொள்ளான்; அதனால் அவன் தனக்குத் தானே பெரும் துன்பத்தைச் செய்து கொள்வான்.",
      "mk": "நல்வழிக்கான அறிவுரைகளைப் போற்றி அவ்வழி நடக்காத அறிவிலிகள், தமக்குத் தாமே பெருந்துன்பத்தைத் தேடிக் கொள்வார்கள்",
      "couplet": "From out his soul who lets the mystic teachings die,Entails upon himself abiding misery",
      "explanation": "The fool who neglects precious counsel does, of his own accord, a great injury to himself",
      "transliteration1": "Arumarai Sorum Arivilaan Seyyum",
      "transliteration2": "Perumirai Thaane Thanakku"
    },
    {
      "Number": 848,
      "Line1": "ஏவவும் செய்கலான் தான்தேறான் அவ்வுயிர்",
      "Line2": "போஒம் அளவுமோர் நோய்.",
      "Translation": "He listens not nor himself knows Plague is his life until it goes",
      "mv": "தனக்கு நன்மையானவற்றை பிறர் ஏவினாலும் செய்யாதவனாய், தானாகவும் உணர்ந்து தெளியாதவனாய் உள்ளவனுடைய உயிர் போகுமளவும் ஒரு நோயாகும்.",
      "sp": "அறிவற்றவன் பிறர் சொன்னாலும் செய்யமாட்டான்; தானாகவும் அறியமாட்டான்; அவனது உயிர் போகும் வரைக்கும் இப்பூமிக்கு அவன் ஒரு நோயே.",
      "mk": "சொந்தப் புத்தியும் இல்லாமல் சொல் புத்தியும் கேட்காதவருக்கு அதுவே அவர் வாழ்நாள் முழுதும் அவரை விட்டு நீங்காத நோயாகும்",
      "couplet": "Advised, he heeds not; of himself knows nothing wise;This man's whole life is all one plague until he dies",
      "explanation": "The fool will not perform (his duties) even when advised nor ascertain them himself; such a soul is a",
      "transliteration1": "Evavum Seykalaan Thaandheraan Avvuyir",
      "transliteration2": "Poom Alavumor Noi"
    },
    {
      "Number": 849,
      "Line1": "காணாதான் காட்டுவான் தான்காணான் காணாதான்",
      "Line2": "கண்டானாம் தான்கண்ட வாறு.",
      "Translation": "Sans Self-sight in vain one opens Sight To the blind who bet their sight as right",
      "mv": "அறிவு இல்லாதவனுக்கு அறிவிப்பவன் தானே அறிவில்லாதவனாய் நிற்பான், அறிவு இல்லாதவனோ தான் அறிந்த வகையால் அறிவுடையவனாகத் தோன்றுவான்.",
      "sp": "அறிவற்றவனுக்கு அறிவு காட்ட முயல்பவன் அறிவற்றவனால் அறிவற்றவனாய் எண்ணப்படுவான்; அறிவற்றவன் தான் அறிந்ததே அறிவாக எண்ணுவான்.",
      "mk": "அறிவற்ற ஒருவன், தான் அறிந்ததை மட்டும் வைத்துக் கொண்டு, தன்னை அறிவுடையவனாகக் காட்டிக் கொள்வான் அவனை உண்மையிலேயே அறிவுடையவனாக்க முயற்சி செய்பவன் தன்னையே அறிவற்ற நிலைக்கு ஆளாக்கிக் கொள்வான்",
      "couplet": "That man is blind to eyes that will not see who knowledge shows;-The blind man still in his blind fashion knows",
      "explanation": "One who would teach a fool will (simply) betray his folly; and the fool would (still) think himself \"wise in his own conceit\"",
      "transliteration1": "Kaanaadhaan Kaattuvaan Thaankaanaan Kaanaadhaan",
      "transliteration2": "Kantaanaam Thaankanta Vaaru"
    },
    {
      "Number": 850,
      "Line1": "உலகத்தார் உண்டென்பது இல்லென்பான் வையத்து",
      "Line2": "அலகையா வைக்கப் படும்.",
      "Translation": "To people's \\\"Yes\\\" who proffer \\\"No\\\" Deemed as ghouls on earth they go",
      "mv": "உலகத்தார் உண்டு என்று சொல்வதை இல்லை என்று கூறுகின்ற ஒருவன், உலகத்தில் காணப்படும் ஒரு பேயாகக் கருதி விலக்கப்படுவான்.",
      "sp": "இருக்கிறது என்று உயர்ந்தோர் சொல்லும் ஒரு பொருளை இல்லை என்று மறுக்கும் அறிவற்றவன், இப்பூமியில் காணப்படும் பேயாகக் கருதப்படுவான்.",
      "mk": "ஆதாரங்களைக் காட்டி இதுதான் உண்மை என்று தெளிவாகக் கூறப்படுகிற ஒன்றை, வேண்டுமென்றே இல்லை என மறுத்துரைப்பவரைப் ``பேய்''களின் பட்டியலின்தான் வைக்க வேண்டும்",
      "couplet": "Who what the world affirms as false proclaim,O'er all the earth receive a demon's name",
      "explanation": "He who denies the existence of what the world believes in will be regarded as a demon on earth",
      "transliteration1": "Ulakaththaar Untenpadhu Illenpaan Vaiyaththu",
      "transliteration2": "Alakaiyaa Vaikkap Patum"
    },
    {
      "Number": 851,
      "Line1": "இகலென்ப எல்லா உயிர்க்கும் பகலென்னும்",
      "Line2": "பண்பின்மை பார஧க்கும் நோய்.",
      "Translation": "Hatred is a plague that divides And rouses illwill on all sides",
      "mv": "எல்லா உயிர்களுக்கும் மற்ற உயிர்களோடு பொருந்தாமல் வேறுபடுதலாகிய தீயப் பண்பை வளர்க்கும் நோய் இகழ் (மாறுபாடு) என்று சொல்வர் அறிஞர்.",
      "sp": "எல்லா உயிர்களிடத்திலும் இணங்கிச் சேராமல் இருக்கும் தீய குணத்தை வளர்க்கும் நோயே, மனவேறுபாடு என்று கூறுவர்.",
      "mk": "மனமாறுபாடு காரணமாக ஏற்படுகிற பகையுணர்வு மக்களை ஒன்று சேர்ந்து வாழ முடியாமல் செய்கிற தீய பண்பாகும்",
      "couplet": "Hostility disunion's plague will bring,That evil quality, to every living thing",
      "explanation": "The disease which fosters the evil of disunion among all creatures is termed hatred by the wise",
      "transliteration1": "Ikalenpa Ellaa Uyirkkum Pakalennum",
      "transliteration2": "Panpinmai Paarikkum Noi"
    },
    {
      "Number": 852,
      "Line1": "பகல்கருதிப் பற்றா செயினும் இகல்கருதி",
      "Line2": "இன்னாசெய் யாமை தலை.",
      "Translation": "Rouse not hatred and confusion Though foes provoke disunion",
      "mv": "ஒருவன் தன்னோடு பொருந்தாமல் வேறுபடுதலைக் கருதி அன்பில்லாதவற்றைச் செய்தாலும் தான் இகழ் கொண்டு அவர்க்கு துன்பம் செய்யாதிருத்தல் சிறந்ததாகும்.",
      "sp": "நம்மோடு இணங்கிப் போக முடியாமல் ஒருவன் நமக்கு வெறுப்புத் தருவனவற்றைச் செய்தாலும், அவனைப் பகையாக எண்ணித் தீமை செய்யாதிருப்பது சிறந்த குணம்.",
      "mk": "வேற்றுமை கருதி வெறுப்பான செயல்களில் ஒருவன் ஈடுபடுகிறான் என்றாலும் அவனோடு கொண்டுள்ள மாறுபாடு காரணமாக அவனுக்குத் துன்பம் தரும் எதனையும் செய்யாதிருப்பதே சிறந்த பண்பாகும்",
      "couplet": "Though men disunion plan, and do thee much despite'Tis best no enmity to plan, nor evil deeds requite",
      "explanation": "Though disagreeable things may be done from (a feeling of) disunion, it is far better that nothing painful be done from (that of) hatred",
      "transliteration1": "Pakalkarudhip Patraa Seyinum Ikalkarudhi",
      "transliteration2": "Innaasey Yaamai Thalai"
    },
    {
      "Number": 853,
      "Line1": "இகலென்னும் எவ்வநோய் நீக்கின் தவலில்லாத்",
      "Line2": "தாவில் விளக்கம் தரும்.",
      "Translation": "Shun the plague of enmity And win everlasting glory",
      "mv": "ஒருவன் இகல் என்று சொல்லப்படும் துன்ப நோயை நீக்கி விட்டால் அஃது அவனுக்கு அழிவில்லாத நிலையான புகழைக் கொடுக்கும்.",
      "sp": "மனவேறுபாடு என்னும் துன்பம் தரும் நோயை மனத்திலிருந்து நீக்கினால், அது ஒருவனுக்குக் கெடாத, அழியாத புகழைக் கொடுக்கும்.",
      "mk": "மனமாறுபாடு என்றும் நோயை யார் தங்கள் மனத்தை விட்டு அகற்றிவிடுகிறார்களோ அவர்களுக்கு மாசற்ற நீடித்த புகழ் உண்டாகும்",
      "couplet": "If enmity, that grievous plague, you shun,Endless undying praises shall be won",
      "explanation": "To rid one-self of the distressing dtsease of hatred will bestow (on one) a never-decreasing imperishable fame",
      "transliteration1": "Ikalennum Evvanoi Neekkin Thavalillaath",
      "transliteration2": "Thaavil Vilakkam Tharum"
    },
    {
      "Number": 854,
      "Line1": "இன்பத்துள் இன்பம் பயக்கும் இகலென்னும்",
      "Line2": "துன்பத்துள் துன்பங் கெடின்.",
      "Translation": "Hate-the woe of woes destroy; Then joy of joys you can enjoy",
      "mv": "இகல் என்று சொல்லப்படும் துன்பங்களில் கொடிய துன்பம் கெட்டுவிட்டால், அஃது அவனுக்கு இன்பங்களில் சிறந்த இன்பத்தை கொடுக்கும்.",
      "sp": "துன்பங்கள் எல்லாவற்றிலும் மிகக் கொடிதான மனவேறுபாடு எனும் துன்பம், ஒருவனது உள்ளத்துள் இல்லை என்றால், அது அவனுக்கு இன்பங்கள் எல்லாவற்றிலும் சிறந்த இன்பத்தைத் தரும்.",
      "mk": "துன்பத்திலேயே பெருந்துன்பம் பகையுணர்வுதான் அந்த உணர்வை ஒருவன் அகற்றி விடுவானேயானால், அது இன்பத்திலேயே பெரும் இன்பமாகும்",
      "couplet": "Joy of joys abundant grows,When malice dies that woe of woes",
      "explanation": "If hatred which is the greatest misery is destroyed, it will yield the greatest delight",
      "transliteration1": "Inpaththul Inpam Payakkum Ikalennum",
      "transliteration2": "Thunpaththul Thunpang Ketin"
    },
    {
      "Number": 855,
      "Line1": "இகலெதிர் சாய்ந்தொழுக வல்லாரை யாரே",
      "Line2": "மிக்லூக்கும் தன்மை யவர்.",
      "Translation": "Who can overcome them in glory That are free from enmity?",
      "mv": "இகலை எதிர்த்து நிற்காமல் அதன் எதிரே சாய்ந்து நடக்க வல்லவரை வெல்லக் கருதுகின்ற ஆற்றல் உடையவர் யார்.",
      "sp": "தன் மனத்துள் வேறுபாடு தோன்றும்போது அதை வளர்க்காமல் அதற்கு எதிராக நடக்கும் வலிமை மிக்கவரை வெல்ல எண்ணுபவர் யார்?",
      "mk": "மனத்தில் மாறுபாடான எண்ணம் உருவானால் அதற்கு இடம் தராமல் நடக்கக்கூடிய ஆற்றலுடையவர்களை வெல்லக்கூடியவர்கள் யாருமில்லை",
      "couplet": "If men from enmity can keep their spirits free,Who over them shall gain the victory",
      "explanation": "Who indeed would think of conquering those who naturally shrink back from hatred ?",
      "transliteration1": "Ikaledhir Saaindhozhuka Vallaarai Yaare",
      "transliteration2": "Mikalookkum Thanmai Yavar"
    },
    {
      "Number": 856,
      "Line1": "இகலின் மிகலினிது என்பவன் வாழ்க்கை",
      "Line2": "தவலும் கெடலும் நணித்து.",
      "Translation": "His fall and ruin are quite near Who holds enmity sweet and dear",
      "mv": "இகல் கொள்வதால் வெல்லுதல் இனியது என்று கருதுகின்றவனுடைய வாழ்க்கை தவறிபோதலும் அழிதலும் விரைவவில் உள்ளனவாம்.",
      "sp": "பிறருடன் மனவேறுபாடு கொண்டு வளர்வது நல்லதே என்பவன் வாழ்க்கை, அழியாமல் இருப்பதும் சிறிது காலமே; அழிந்து போவதும் சிறிது காலத்திற்குள்ளேயாம்.",
      "mk": "மாறுபாடு கொண்டு எதிர்ப்பதால் வெற்றி பெறுவது எளிது என எண்ணிச் செயல்படுபவரின் வாழ்க்கை விரைவில் தடம்புரண்டு கெட்டொழியும்",
      "couplet": "The life of those who cherished enmity hold dear,To grievous fault and utter death is near",
      "explanation": "Failure and ruin are not far from him who says it is sweet to excel in hatred",
      "transliteration1": "Ikalin Mikalinidhu Enpavan Vaazhkkai",
      "transliteration2": "Thavalum Ketalum Naniththu"
    },
    {
      "Number": 857,
      "Line1": "மிகல்மேவல் மெய்ப்பொருள் காணார் இகல்மேவல்",
      "Line2": "இன்னா அறிவி னவர்.",
      "Translation": "They cannot see the supreme Truth Who hate and injure without ruth",
      "mv": "இகலை விரும்புகின்ற தீய அறிவை உடையவர் வெற்றி பொருந்துதலுக்குக் காரணமான உண்மைப் பொருளை அறியமாட்டார்.",
      "sp": "மனவேறுபாட்டோடு கேடான அறிவையும் உடையவர், வெற்றி தரும் நீதிநூற் பொருளை அறியமாட்டார்.",
      "mk": "பகை உணர்வு கொள்ளும் தீய அறிவுடையவர்கள் வெற்றிக்கு வழிகாட்டும் உண்மைப் பொருளை அறியமாட்டார்கள்",
      "couplet": "The very truth that greatness gives their eyes can never see,Who only know to work men woe, fulfilled of enmity",
      "explanation": "Who only know to work men woe, fulfilled of enmity",
      "transliteration1": "Mikalmeval Meypporul Kaanaar Ikalmeval",
      "transliteration2": "Innaa Arivi Navar"
    },
    {
      "Number": 858,
      "Line1": "இகலிற்கு எதிர்சாய்தல் ஆக்கம் அதனை",
      "Line2": "மிக்லூக்கின் ஊக்குமாம் கேடு.",
      "Translation": "To turn from enmity is gain Fomenting it brings fast ruin",
      "mv": "இகலுக்கு எதிரே சாய்ந்து நடத்தல் ஒருவனுக்கு ஆக்கமாகும், அதனை எதிர்த்து வெல்லக்கருதினால் கேடு அவனிடம் வரக் கருதும்.",
      "sp": "மனவேறுபாடு தோன்றும்போது அதை வரவேற்காமல் இருப்பது ஒருவனுக்குச் செல்வமாகும்; வரவேற்பது கேட்டையே வரவேற்ப‌தாகும்.",
      "mk": "மனத்தில் தோன்றும் மாறுபாட்டை எதிர்கொண்டு நீக்கிக் கொண்டால் நன்மையும், அதற்கு மாறாக அதனை மிகுதியாக ஊக்கப்படுத்தி வளர்த்துக் கொண்டால் தீமையும் விளையும்",
      "couplet": "'Tis gain to turn the soul from enmity;Ruin reigns where this hath mastery",
      "explanation": "Shrinking back from hatred will yield wealth; indulging in its increase will hasten ruin",
      "transliteration1": "Ikalirku Edhirsaaidhal Aakkam Adhanai",
      "transliteration2": "Mikalookkin Ookkumaam Ketu"
    },
    {
      "Number": 859,
      "Line1": "இகல்காணான் ஆக்கம் வருங்கால் அதனை",
      "Line2": "மிகல்காணும் கேடு தரற்கு.",
      "Translation": "Fortune favours when hate recedes Hatred exceeding ruin breeds",
      "mv": "ஒருவன் தனக்கு ஆக்கம் வரும்போது இகலைக் கருதமாட்டான், தனக்கு கேடு தருவிக்கொள்ளும் போது அதனை எதிர்த்து வெல்லக் கருதுவான்.",
      "sp": "ஒருவனுக்கு நன்மை வரும் போது காரணம் இருந்தாலும் மனவேறுபாடு கொள்ள மாட்டான்.தனக்குத் தானேகேட்டை விளைவிக்க எண்ணுபவன், காரணம் இல்லாவிட்டாலும் மனவேறுபாடு கொள்ள எண்ணுவான்.",
      "mk": "ஒருவன் தனக்கு நன்மை வரும்போது மாறுபாட்டை நினைக்காமலே இருப்பான் ஆனால் தனக்குத் தானே கேடு தேடிக் கொள்வதென்றால் அந்த மாறுபாட்டைப் பெரிதுபடுத்திக் கொள்வான்",
      "couplet": "Men think not hostile thought in fortune's favouring hour,They cherish enmity when in misfortune's power",
      "explanation": "At the approach of wealth one will not think of hatred (but) to secure one's ruin, one will look to its increase",
      "transliteration1": "Ikalkaanaan Aakkam Varungaal Adhanai",
      "transliteration2": "Mikalkaanum Ketu Thararku"
    },
    {
      "Number": 860,
      "Line1": "இகலானாம் இன்னாத எல்லாம் நகலானாம்",
      "Line2": "நன்னயம் என்னும் செருக்கு.",
      "Translation": "All evils come from enmity All goodness flow from amity",
      "mv": "ஒருவனுக்கு இகலால் துன்பமானவை எல்லாம் உண்டாகும்,அதற்கு மாறான நட்பால் நல்ல நீதியாகிய பெருமித நிலை உண்டாகும்.",
      "sp": "மன வேறுபாட்டால் துன்பம் எல்லாம் உண்டாகும். நல்லிணக்க நட்பால், நீதி என்னும் செல்வச் செருக்கு உண்டாகும்.",
      "mk": "மனமாறுபாடு கொண்டு பகையுணர்வைக் காட்டுவோரைத் துன்பங்கள் தொடரும் நட்புணர்வோடு செயல்படுவோர்க்குப் பெருமகிழ்ச்சி எனும் நற்பயன் விளையும்",
      "couplet": "From enmity do all afflictive evils flow;But friendliness doth wealth of kindly good bestow",
      "explanation": "All calamities are caused by hatred; but by the delight (of friendship) is caused the great wealth of good virtues",
      "transliteration1": "Ikalaanaam Innaadha Ellaam Nakalaanaam",
      "transliteration2": "Nannayam Ennum Serukku"
    },
    {
      "Number": 861,
      "Line1": "வலியார்க்கு மாறேற்றல் ஓம்புக ஓம்பா",
      "Line2": "மெலியார்மேல் மேக பகை.",
      "Translation": "Turn from strife with foes too strong With the feeble for battle long",
      "mv": "தம்மை விட வலியவர்க்கு மாறுபட்டு எதிர்த்தலை விட வேண்டும், தம்மை விட மெலியவர் மேல் பகைக் கொள்வதை விடாமல் விரும்பி மேற்கொள்ள வேண்டும்.",
      "sp": "பகைவர் நம்மிலும் வலியர் என்றால் அவரை எதிர்ப்தைத் தவிர்த்து விடுக; மெலியர் என்றால் உடனே எதிர்த்துச் செல்க.",
      "mk": "மெலியோரை விடுத்து, வலியோரை எதிர்த்துப் போரிட விரும்புவதே பகைமாட்சி எனப் போற்றப்படும்",
      "couplet": "With stronger than thyself, turn from the strife away;With weaker shun not, rather court the fray",
      "explanation": "Avoid offering resistance to the strong; (but) never fail to cherish enmity towards the weak",
      "transliteration1": "Valiyaarkku Maaretral Ompuka Ompaa",
      "transliteration2": "Meliyaarmel Meka Pakai"
    },
    {
      "Number": 862,
      "Line1": "அன்பிலன் ஆன்ற துணையிலன் தான்துவ்வான்",
      "Line2": "என்பரியும் ஏதிலான் துப்பு.",
      "Translation": "Loveless, aidless, powerless king Can he withstand an enemy strong?",
      "mv": "ஒருவன் அன்பு இல்லாதவனாய், அமைந்த துணை இல்லாதடனாய், தானும் வலிமை இல்லாதவனாய் இருந்தால், அவன் பகைவனுடைய வலிமையை எவ்வாறு ஒழிக்க முடியும்.",
      "sp": "மக்களிடத்தில் அன்பு இல்லாத, வலுவான துணையும் இல்லாத, ஆற்றலும் அற்ற அரசின்மீது ஆற்றல் மிக்க பகை வந்தால், அப்பகையின் வலி‌மையை எப்படி அழிக்க முடியும்?",
      "mk": "உடனிருப்போரிடம் அன்பு இல்லாமல், வலிமையான துணையுமில்லாமல், தானும் வலிமையற்றிருக்கும்போது பகையை எப்படி வெல்ல முடியும்?",
      "couplet": "No kinsman's love, no strength of friends has he;How can he bear his foeman's enmity",
      "explanation": "How can he who is unloving, destitute of powerful aids, and himself without strength overcome the might of his foe ?",
      "transliteration1": "Anpilan Aandra Thunaiyilan Thaandhuvvaan",
      "transliteration2": "Enpariyum Edhilaan Thuppu"
    },
    {
      "Number": 863,
      "Line1": "அஞ்சும் அறியான் அமைவிலன் ஈகலான்",
      "Line2": "தஞ்சம் எளியன் பகைக்கு.",
      "Translation": "Unskilled, timid, miser, misfit He is easy for foes to hit",
      "mv": "ஒருவன் அஞ்சுகின்றவனாய், அறிவு இல்லாதவனாய், பொருந்தும் பண்பு இல்லாதவனாய், பிறர்க்கு ஒன்று ஈயாதவனாய் இருந்தால் , அவன் பகைவர்க்கு மிக எளியவன்.",
      "sp": "பயப்பட வேண்டாததற்குப் பயப்பட்டு, அறிய வேண்டியவற்றை அறியாத, பிறரோடு இணங்கிப் போகாத, எவர்க்கும் எதுவும் தராத அரசு, பகைவரால் தோற்கடிக்கப்படுவதற்கு மிக எளிது.",
      "mk": "அச்சமும், மடமையும் உடையவனாகவும், இணைந்து வாழும் இயல்பும், இரக்க சிந்தையும் இல்லாதவனாகவும் ஒருவன் இருந்தால், அவன் பகைவரால் எளிதில் வெல்லப்படுவான்",
      "couplet": "A craven thing! knows nought, accords with none, gives nought away;To wrath of any foe he falls an easy prey",
      "explanation": "In the estimation of foes miserably weak is he, who is timid, ignorant, unsociable and niggardly",
      "transliteration1": "Anjum Ariyaan Amaivilan Eekalaan",
      "transliteration2": "Thanjam Eliyan Pakaikku"
    },
    {
      "Number": 864,
      "Line1": "நீங்கான் வெகுளி நிறையிலன் எஞ்ஞான்றும்",
      "Line2": "யாங்கணும் யார்க்கும் எளிது.",
      "Translation": "The wrathful restive man is prey To any, anywhere any day",
      "mv": "ஒருவன் சினம் நீங்காதவனாய், நெஞ்சத்தை நிறுத்தியாளும் தன்மை இல்லாதவனாய் இருந்தால் அவன் எக்காலத்திலும் எவ்விடத்திலும் எவர்க்கும் எளியவன்.",
      "sp": "கோபம் குறையாத, ரகசியங்களைக் காக்கத் தெரியாத அரசைத் தோற்கடிப்பது எப்போதும், எங்கும், எவர்க்கும் எளிது.",
      "mk": "சினத்தையும் மனத்தையும் கட்டுப்படுத்த முடியாதவர்களை, எவர் வேண்டுமானாலும், எப்போது வேண்டுமானாலும், எங்கு வேண்டுமானாலும் எளிதில் தோற்கடித்து விடலாம்",
      "couplet": "His wrath still blazes, every secret told; each dayThis man's in every place to every foe an easy prey",
      "explanation": "He who neither refrains from anger nor keeps his secrets will at all times and in all places be easily conquered by all",
      "transliteration1": "Neengaan Vekuli Niraiyilan Egngnaandrum",
      "transliteration2": "Yaanganum Yaarkkum Elidhu"
    },
    {
      "Number": 865,
      "Line1": "வழிநோக்கான் வாய்ப்பன செய்யான் பழிநோக்கான்",
      "Line2": "பண்பிலன் பற்றார்க்கு இனிது.",
      "Translation": "Crooked, cruel, tactless and base Any foe can fell him with ease",
      "mv": "ஒருவன் நல்வழியை நோக்காமல் பொருத்தமானவற்றைச் செய்யாமல், பழியையும் பார்க்காமல், நற்பண்பும் இல்லாமல் இருந்தால் அவன் பகைவர்க்கும் எளியனவான்.",
      "sp": "நீதி நூல்கள் ‌சொல்லும் வழியைப் படித்து அறியாத, நல்லனவற்றைச் செய்யாத, அவை தெரியாமலே செயலாற்றுவதால் வரும் வழியையும் எண்ணாத, நல்ல பண்புகளும் இல்லாத அரசின் பகைமை, பகைவர்க்கு இனிது.",
      "mk": "நல்வழி நாடாமல், பொருத்தமானதைச் செய்யாமல், பழிக்கு அஞ்சாமல், பண்பும் இல்லாமல் ஒருவன் இருந்தால் அவன் பகைவரால் எளிதில் வெல்லப்படுவான்",
      "couplet": "No way of right he scans, no precepts bind, no crimes affright,No grace of good he owns; such man's his foes' delight",
      "explanation": "(A) pleasing (object) to his foes is he who reads not moral works, does nothing that is enjoined by them cares not for reproach and is not possessed of good qualities",
      "transliteration1": "Vazhinokkaan Vaaippana Seyyaan Pazhinokkaan",
      "transliteration2": "Panpilan Patraarkku Inidhu"
    },
    {
      "Number": 866,
      "Line1": "காணாச் சினத்தான் கழிபெருங் காமத்தான்",
      "Line2": "பேணாமை பேணப் படும்.",
      "Translation": "Blind in rage and mad in lust To have his hatred is but just",
      "mv": "ஒருவன் உண்மை காணாத சினம் உடையவனாய், மிகப் பெரிய ஆசை உடையவனாய் இருந்தால் அவனுடைய பகை விரும்பி மேற்கொள்ளப்படும்.",
      "sp": "நன்மை தீமை, வேண்டியவர் வேண்டாதார் என்றெல்லாம் எண்ணாது, கோபம் மிக்க, மேலும் மேலும் பெருகும் பெண்ணாசையை உடைய அரசின் பகைமை, பிறரால் விரும்ப்படும்.",
      "mk": "சிந்திக்காமலே சினம் கொள்பனாகவும், பேராசைக்காரனாகவும் இருப்பவனின் பகையை ஏற்று எதிர் கொள்ளலாம்",
      "couplet": "Blind in his rage, his lustful passions rage and swell;If such a man mislikes you, like it well",
      "explanation": "Highly to be desired is the hatred of him whose anger is blind, and whose lust increases beyond measure",
      "transliteration1": "Kaanaach Chinaththaan Kazhiperung Kaamaththaan",
      "transliteration2": "Penaamai Penap Patum"
    },
    {
      "Number": 867,
      "Line1": "கொடுத்தும் கொளல்வேண்டும் மன்ற அடுத்திருந்து",
      "Line2": "மாணாத செய்வான் பகை.",
      "Translation": "Pay and buy his enmity Who muddles chance with oddity",
      "mv": "தன்னை அடுத்துத் தன்னோடிருந்தும் பொருந்தாதவற்றைச் செய்பவனுடைய பகையைப் பொருள் கொடுத்தாவது கொள்ள வேண்டும்.",
      "sp": "ஒரு செயலைத் தொடங்கி விட்டு, அதன் நலத்திற்குப் பொருந்தாதவற்றைச் செய்யும் அரசின் பகைமையைச், சிலவற்றை அழியக் கொடுத்தாவது உறுதியாகப் பெற வேண்டும்.",
      "mk": "தன்னோடு இருந்துகொண்டே தனக்குப் பொருந்தாத காரியங்களைச் செய்து கொண்டிருப்பவனைப் பொருள் கொடுத்தாவது பகைவனாக்கிக் கொள்ள வேண்டும்",
      "couplet": "Unseemly are his deeds, yet proffering aid, the man draws nigh:His hate- 'tis cheap at any price- be sure to buy",
      "explanation": "It is indeed necessary to obtain even by purchase the hatred of him who having begun (a work) does what is not conductive (to its accomplishment)",
      "transliteration1": "Kotuththum Kolalventum Mandra Atuththirundhu",
      "transliteration2": "Maanaadha Seyvaan Pakai"
    },
    {
      "Number": 868,
      "Line1": "குணனிலனாய்க் குற்றம் பலவாயின் மாற்றார்க்கு",
      "Line2": "இனனிலனாம் ஏமாப் புடைத்து.",
      "Translation": "With no virtue but full of vice He loses friends and delights foes",
      "mv": "ஒருவன் குணம் இல்லாதவனாய், குற்றம் பல உடையவனானால் அவன் துணை இல்லாதவன் ஆவான், அந்நிலைமையே அவனுடைய பகைவர்க்கு நன்மையாகும்.",
      "sp": "நல்ல குணங்கள் இல்லாமல் குற்றங்கள் பலவும் உடைய அரசிற்குத் துணை இல்லாது போகும். துணை இல்லாது இருப்பதே அந்த அரசின் பகைவர்க்கு பலம்.",
      "mk": "குணக்கேடராகவும், குற்றங்கள் மலிந்தவராகவும் ஒருவர் இருந்தால், அவர் பக்கத் துணைகளை இழந்து பகைவரால் எளிதாக வீழ்த்தப்படுவார்",
      "couplet": "No gracious gifts he owns, faults many cloud his fame;His foes rejoice, for none with kindred claim",
      "explanation": "He will become friendless who is without (any good) qualities and whose faults are many; (such a character) is a help to (his) foes",
      "transliteration1": "Kunanilanaaik Kutram Palavaayin Maatraarkku",
      "transliteration2": "Inanilanaam Emaap Putaiththu"
    },
    {
      "Number": 869,
      "Line1": "செறுவார்க்குச் சேணிகவா இன்பம் அறிவிலா",
      "Line2": "அஞ்சும் பகைவர்ப் பெறின்.",
      "Translation": "The joy of heroes knows no bounds When timid fools are opponents",
      "mv": "அறிவு இல்லாத அஞ்சும் இயல்புடைய பகைவரைப் பெற்றால், அவரை எதிர்த்து பகை கொள்பவர்க்கு இன்பங்கள் தொலைவில் நீங்காமல் இருக்கும்.",
      "sp": "நீதியை அறியும் அறிவற்ற, எதற்கும் அஞ்சுகிற பகைவரைப் பெற்றால், அத்தகைய பகைவரைப் பெற்றவர்களை விட்டுச் சிறந்த நன்மைகள் விலக மாட்டா.",
      "mk": "அஞ்சிடும் கோழைகளாகவும், அறிவில்லாக் கோழைகளாகவும் பகைவர்கள் இருப்பின் அவர்களை எதிர்ப்போரை விடுத்து வெற்றியெனும் இன்பம் விலகாமலே நிலைத்து நிற்கும்",
      "couplet": "The joy of victory is never far removed from thoseWho've luck to meet with ignorant and timid foes",
      "explanation": "There will be no end of lofty delights to the victorious, if their foes are (both) ignorant and timid",
      "transliteration1": "Seruvaarkkuch Chenikavaa Inpam Arivilaa",
      "transliteration2": "Anjum Pakaivarp Perin"
    },
    {
      "Number": 870,
      "Line1": "கல்லான் வெகுளும் சிறுபொருள் எஞ்ஞான்றும்",
      "Line2": "ஒல்லானை ஒல்லா தொளி.",
      "Translation": "Glory's light he will not gain Who fails to fight a fool and win",
      "mv": "கல்வி கற்காதவனைப் பகைத்துக்கொள்ளும் எளிய செயலைச் செய்ய இயலாத ஒருவனிடம் எக்காலத்திலும் புகழ் வந்து பொருந்தாது.",
      "sp": "நீதி நூல்களைக் கல்லாதவனைப் பகைப்பதால் கிடைக்கும் பொருள் சிறிது எனினும், அதை விரும்பாத அரசுக்கு ஒருபோது் புகழ் சேராது.",
      "mk": "போர்முறை கற்றிடாத பகைவர்களைக்கூட எதிர்ப்பதற்குத் தயக்கம் காட்டுகிறவர்கள், உண்மையான வீரர்களை எப்படி எதிர்கொள்வார்கள் எனக் கேலி புரிந்து, புகழ் அவர்களை அணுகாமலே விலகிப் போய்விடும்",
      "couplet": "The task of angry war with men unlearned in virtue's loreWho will not meet, glory shall meet him never more",
      "explanation": "The light (of fame) will never be gained by him who gains not the trifling reputation of having fought an unlearned (foe)",
      "transliteration1": "Kallaan Vekulum Siruporul Egngnaandrum",
      "transliteration2": "Ollaanai Ollaa Tholi"
    },
    {
      "Number": 871,
      "Line1": "பகைஎன்னும் பண்பி லதனை ஒருவன்",
      "Line2": "நகையேயும் வேண்டற்பாற்று அன்று.",
      "Translation": "Let not one even as a sport The ill-natured enmity court",
      "mv": "பகை என்று சொல்லப்படும் பண்பு இல்லாத தீமையை ஒருவன் சிறிதும் பொழுது போக்கும் விளையாட்டாகவும் விரும்புதலாகாது.",
      "sp": "பகை எனப்படும் பண்பற்ற ஒன்று, விளையாட்டிலும் கூட் விரும்பத்தக்கது அன்று.",
      "mk": "பகை உணர்வு என்பது பண்புக்கு மாறுபாடானது என்பதால் அதனை வேடிக்கை விளையாட்டாகக்கூட ஒருவன் கொள்ளக்கூடாது",
      "couplet": "For Hate, that ill-conditioned thing not e'en in jestLet any evil longing rule your breast",
      "explanation": "The evil of hatred is not of a nature to be desired by one even in sport",
      "transliteration1": "Pakaiennum Panpi Ladhanai Oruvan",
      "transliteration2": "Nakaiyeyum Ventarpaatru Andru"
    },
    {
      "Number": 872,
      "Line1": "வில்லேர் உழவர் பகைகொளினும் கொள்ளற்க",
      "Line2": "சொல்லேர் உழவர் பகை.",
      "Translation": "Incur the hate of bow-ploughers But not the hate of word-ploughers",
      "mv": "வில்லை ஏராக உடைய உழவராகிய வீரருடன் பகை கொண்ட போதிலும், சொல்லை ஏராக உடைய உழவராகிய அறிஞருடன் பகை கொள்ளக் கூடாது.",
      "sp": "விலலை ஆயுதமாகக் கொண்ட வீரரோடு பகை கொண்டாலும், சொல்லை ஆயுதமாகக் கொண்ட எழுத்தாளரோடு பகை கொள்ள வேண்டா.",
      "mk": "படைக்கலன்களை உடைய வீரர்களிடம் கூடப் பகை கொள்ளலாம் ஆனால் சொல்லாற்றல் மிக்க அறிஞர் பெருமக்களுடன் பகை கொள்ளக் கூடாது",
      "couplet": "Although you hate incur of those whose ploughs are bows,Make not the men whose ploughs are words your foes",
      "explanation": "Though you may incur the hatred of warriors whose ploughs are bows, incur not that of ministers whose ploughs are words",
      "transliteration1": "Viller Uzhavar Pakaikolinum Kollarka",
      "transliteration2": "Soller Uzhavar Pakai"
    },
    {
      "Number": 873,
      "Line1": "ஏமுற் றவரினும் ஏழை தமியனாய்ப்",
      "Line2": "பல்லார் பகைகொள் பவன்.",
      "Translation": "Forlorn, who rouses many foes The worst insanity betrays",
      "mv": "தான் தனியாக இருந்து பலருடைய பகையைத் தேடிக் கொள்பவன், பித்துப் பிடித்தாரை விட அறிவில்லாதவனாகக் கருதப்படுவான்.",
      "sp": "தன்னந் தனியனாக இருந்து கொண்டு, பலரையும் பகைவர்களாகப் பெறும் ஆட்சியாளன் பித்தரிலும் அறிவற்றவன்.",
      "mk": "தனியாக நின்று பலரின் பகையைத் தேடிக் கொள்பவனை ஆணவம் பிடித்தவன் என்பதைவிட அறிவிலி என்பதே பொருத்தமாகும்",
      "couplet": "Than men of mind diseased, a wretch more utterly forlorn,Is he who stands alone, object of many foeman's scorn",
      "explanation": "He who being alone, incurs the hatred of many is more infatuated than even mad men",
      "transliteration1": "Emur Ravarinum Ezhai Thamiyanaaip",
      "transliteration2": "Pallaar Pakaikol Pavan"
    },
    {
      "Number": 874,
      "Line1": "பகைநட்பாக் கொண்டொழுகும் பண்புடை யாளன்",
      "Line2": "தகைமைக்கண் தங்கிற்று உலகு.",
      "Translation": "This world goes safely in his grace Whose heart makes friends even of foes",
      "mv": "பகையையும் நட்பாக செய்து கொண்டு நடக்கும், பண்புடையவனது பெருந்தன்மையில் உலகம் தங்கியிருப்பதாகும்.",
      "sp": "பகையையும் நட்பாக மாற்றி, அவருடன் இணைந்து வாழும் குணம் உடைய ஆட்சியாளரின் பெருமைக்குள் இவ்வுலகம் அடங்கும்.",
      "mk": "பகைவர்களையும் நண்பர்களாகக் கருதிப் பழகுகின்ற பெருந்தன்மையான பண்பை இந்த உலகமே போற்றிப் புகழும்",
      "couplet": "The world secure on his dexterity depends,Whose worthy rule can change his foes to friends",
      "explanation": "Whose worthy rule can change his foes to friends",
      "transliteration1": "Pakainatpaak Kontozhukum Panputai Yaalan",
      "transliteration2": "Thakaimaikkan Thangitru Ulaku"
    },
    {
      "Number": 875,
      "Line1": "தன்துணை இன்றால் பகையிரண்டால் தான்ஒருவன்",
      "Line2": "இன்துணையாக் கொள்கவற்றின் ஒன்று.",
      "Translation": "Alone, if two foes you oppose Make one of them your ally close",
      "mv": "தனக்கு உதவியான துணையே இல்லை, பகையே இரண்டு, தானே ஒருவன் இந் நிலையில் அப் பகைகளில் ஒன்றை இனியத் துணையாகக் கொள்ள வேண்டும்.",
      "sp": "தமக்கோ உதவும் நண்பர் இல்லை; தம்மைப் பகைப்பவரோ இருவர்; அப்போது தனியாக இருக்கும் ஆட்சியாளர், தம்மைப் பகைக்கும் இருவருள் ஒருவனை இனிய நட்பாக மாற்றிக் கொள்க.",
      "mk": "தனது பகைவர்கள் இரு பிரிவினராக இயங்கும் நிலையில் தனக்குத் துணையாக யாருமின்றித் தனியாக இருப்பவர், அந்தப் பகைவர்களில் ஒருவரைத் துணையாகக் கொள்ள வேண்டும்",
      "couplet": "Without ally, who fights with twofold enemy o'ermatched,Must render one of these a friend attached",
      "explanation": "He who is alone and helpless while his foes are two should secure one of them as an agreeable help (to himself)",
      "transliteration1": "Thandhunai Indraal Pakaiyirantaal Thaanoruvan",
      "transliteration2": "Indhunaiyaak Kolkavatrin Ondru"
    },
    {
      "Number": 876,
      "Line1": "தேற஧னும் தேறா விடினும் அழிவின்கண்",
      "Line2": "தேறான் பகாஅன் விடல்.",
      "Translation": "Trust or distrust; during distress Keep aloof; don't mix with foes",
      "mv": "இதற்கு முன் ஒருவனைப் பற்றி ஆராய்ந்து தெளிந்திருந்தாலும், தெளியாவிட்டாலும் அழிவு வந்த காலத்தில் அவனைத் தெளியாமலும் நீங்காமலும் வாளாவிட வேண்டும்.",
      "sp": "ஒருவனது பகையை முன்பே தெரிந்தோ தெரியாமலோ இருந்தாலும், நெருக்கடி வந்தபோது, அவனை நெருங்காமலும் விலக்காமலும் விட்டு விடுக.",
      "mk": "பகைவரைப்பற்றி ஆராய்ந்து தெளிவடைந்திருந்தாலும், இல்லாவிட்டாலும் அதற்கிடையே ஒரு கேடு வரும்போது அந்தப் பகைவருடன் அதிகம் நெருங்காமல் நட்புக் காட்டியும் அவர்களைப் பிரிந்து விடாமலேயே பகை கொண்டும் இருப்பதே நலமாகும்",
      "couplet": "Whether you trust or not, in time of sore distress,Questions of diff'rence or agreement cease to press",
      "explanation": "Though (one's foe is) aware or not of one's misfortune one should act so as neither to join nor separate (from him)",
      "transliteration1": "Thera�num Theraa Vitinum Azhivinkan",
      "transliteration2": "Theraan Pakaaan Vital"
    },
    {
      "Number": 877,
      "Line1": "நோவற்க நொந்தது அறியார்க்கு மேவற்க",
      "Line2": "மென்மை பகைவர் அகத்து.",
      "Translation": "To those who know not, tell not your pain Nor your weakness to foes explain",
      "mv": "துன்புற்றதைத் தாமாகவே அறியாத நண்பர்க்குத் துன்பத்தைச் சொல்லக் கூடாது, பகைவரிடத்தில் மென்மை மேற்கொள்ளக் கூடாது.",
      "sp": "நம் பலம் இன்மையை, தாமாக அறியாத நண்பர்களிடம் சொல்ல வேண்டா; பகைவர்களிடமோ அதைக் காட்டிக் கொள்ளவோ வேண்டா.",
      "mk": "தனது துன்பத்தைப் பற்றி அதனை அறியாமல் இருக்கும் நண்பர்களிடம் சொல்லக்கூடாது தனது பலவீனத்தைப் பகைவரிடம் வெளிப்படுத்திவிடக் கூடாது",
      "couplet": "To those who know them not, complain not of your woes;Nor to your foeman's eyes infirmities disclose",
      "explanation": "Relate not your suffering even to friends who are ignorant of it, nor refer to your weakness in the presence of your foes",
      "transliteration1": "Novarka Nondhadhu Ariyaarkku Mevarka",
      "transliteration2": "Menmai Pakaivar Akaththu"
    },
    {
      "Number": 878,
      "Line1": "வகையறிந்து தற்செய்து தற்காப்ப மாயும்",
      "Line2": "பகைவர்கண் பட்ட செருக்கு.",
      "Translation": "Know how and act and defend well The pride of enemies shall fall",
      "mv": "செய்யும் வகையை அறிந்து தன்னை வலிமைப்படுத்திக் கொண்டு தற்காப்புத் தேடிக் கொண்டால், பகைவரிடத்தில் ஏற்பட்ட செருக்குத் தானாவே அழியும்.",
      "sp": "ஒரு செ‌யலைச் செய்ய வேண்டிய முறையை அறிந்து, நம்மைப் பலப்படுத்துவதுடன் ரகசியங்களையும் நாம் காத்துக் கொண்டால், பகைவர் தங்கள் மனத்துள் நம்மை எதிர்க்க எண்ணிய ‌செருக்கு அழியும்‌.",
      "mk": "வழிவகை உணர்ந்து, தன்னையும் வலிமைப்படுத்திக் கொண்டு, தற்காப்பும் தேடிக் கொண்டவரின் முன்னால் பகையின் ஆணவம் தானாகவே ஒடுங்கி விடும்",
      "couplet": "Know thou the way, then do thy part, thyself defend;Thus shall the pride of those that hate thee have an end",
      "explanation": "The joy of one's foes will be destroyed if one guards oneself by knowing the way (of acting) and securing assistance",
      "transliteration1": "Vakaiyarindhu Tharseydhu Tharkaappa Maayum",
      "transliteration2": "Pakaivarkan Patta Serukku"
    },
    {
      "Number": 879,
      "Line1": "இளைதாக முள்மரம் கொல்க களையுநர்",
      "Line2": "கைகொல்லும் காழ்த்த இடத்து.",
      "Translation": "Cut off thorn-trees when young they are; Grown hard, they cut your hands beware",
      "mv": "முள் மரத்தை இளையதாக இருக்கும் போதே வெட்ட வேண்டும், காழ்ப்பு ஏறி முதிர்ந்த போது வெட்டுகின்றவரின் கையை அது வருத்தும்.",
      "sp": "நம்மை அழி்க்க எண்ணும் முள் மரத்தை அது வளரும்போதே அழி்த்து விடுக; வளர்ந்து விட்டால் அழிக்க எண்ணுபவரின் கையை அது அழிக்கும்.",
      "mk": "முள்மரத்தை, அது சிறிய கன்றாக இருக்கும்போதே கிள்ளி எறிவது போல, பகையையும், அது முற்றுவதற்கு முன்பே வீழ்த்திட வேண்டும்",
      "couplet": "Destroy the thorn, while tender point can work thee no offence;Matured by time, 'twill pierce the hand that plucks it thence",
      "explanation": "A thorny tree should be felled while young, (for) when it is grown it will destroy the hand of the feller",
      "transliteration1": "Ilaidhaaka Mulmaram Kolka Kalaiyunar",
      "transliteration2": "Kaikollum Kaazhththa Itaththu"
    },
    {
      "Number": 880,
      "Line1": "உயிர்ப்ப உளரல்லர் மன்ற செயிர்ப்பவர்",
      "Line2": "செம்மல் சிதைக்கலா தார்.",
      "Translation": "To breathe on earth they are not fit Defying foes who don't defeat",
      "mv": "பகைத்தவருடையத் தலைமையைக் கொடுக்க முடியாதவர் திண்ணமாக மூச்சு விடும் அளவிற்கும் உயிரோடு வாழ்கின்றவர் அல்லர்.",
      "sp": "நம்மைப் பகைப்பவரின் செருக்கை ஏளனமாய் எண்ணி அழிக்காமல் விடுபவர், மூச்சு விடும் நேரத்திற்குள் பகைவரால் நிச்சயம் அழிக்கப்பவர்.",
      "mk": "பகைவரின் ஆணவத்தைக் குலைக்க முடியாதவர்கள், சுவாசிக்கிற காரணத்தினாலேயே, உயிரோடிருப்பதாக நிச்சயமாகச் சொல்ல முடியாது",
      "couplet": "But breathe upon them, and they surely die,Who fail to tame the pride of angry enemy",
      "explanation": "Those who do not destroy the pride of those who hate (them) will certainly not exist even to breathe",
      "transliteration1": "Uyirppa Ularallar Mandra Seyirppavar",
      "transliteration2": "Semmal Sidhaikkalaa Thaar"
    },
    {
      "Number": 881,
      "Line1": "நிழல்நீரும் இன்னாத இன்னா தமர்நீரும்",
      "Line2": "இன்னாவாம் இன்னா செயின்.",
      "Translation": "Traitorous kinsmen will make you sad As water and shade do harm when bad",
      "mv": "இன்பம் தரும் நிழலும் நீரும் நோய் செய்வனவாக இருந்தால் தீயனவே ஆகும், அதுபோலவே சுற்றத்தாறின் தன்மைகளும் துன்பம் தருவானால் தீயனவே ஆகும்.",
      "sp": "நிழலும் நீரும் முதலில் இனியவாக இருந்தாலும், பிறகு துன்பம் தருவனவே. அதபோல, நெருக்கமான உறவும் சொந்தக் கட்சிக்காரரும் கூடப் பழக்கத்தில் இனியவராக இருந்து, செயலில் துன்பம் தந்தால் அது பெருந் துன்பமே.",
      "mk": "இனிமையாகத் தெரியும் நிழலும் நீரும்கூடக் கேடு விளைவிக்கக் கூடியவையாக இருந்தால் அவை தீயவைகளாகவே கருதப்படும் அது போலவேதான் உற்றார் உறவினராக உள்ளவர்களின் உட்பகையும் ஆகும்",
      "couplet": "Water and shade, if they unwholesome prove, will bring you painAnd qualities of friends who treacherous act, will be your bane",
      "explanation": "Shade and water are not pleasant, (if) they cause disease; so are the qualities of (one's) relations not agreeable, (if) they cause pain",
      "transliteration1": "Nizhalneerum Innaadha Innaa Thamarneerum",
      "transliteration2": "Innaavaam Innaa Seyin"
    },
    {
      "Number": 882,
      "Line1": "வாள்போல பகைவரை அஞ்சற்க அஞ்சுக",
      "Line2": "கேள்போல் பகைவர் தொடர்பு.",
      "Translation": "You need not sword-like kinsmen fear Fear foes who feign as kinsmen dear",
      "mv": "வாளைப்போல் வெளிப்படையான பகைவர்க்கு அஞ்ச வேண்டியதில்லை, ஆனால் உறவினரைப் போல் இருந்து உட்பகை கொண்டவரின் தொடர்புக்கு அஞ்ச வேண்டும்.",
      "sp": "வாளைப்போல் வெளிப்படையாகத் தெரியும் பகைவர்க்கு அஞ்ச வேண்டா; நண்பரைப்போல் வெளியில் காட்டி மனத்துள் பகைவராக‌வே இருப்போரின் தொடர்புக்கு அஞ்சுக.",
      "mk": "வெளிப்படையாக எதிரே வரும் பகைவர்களைவிட உறவாடிக் கெடுக்க நினைப்பவர்களிடம்தான் எச்சரிக்கையாக இருக்க வேண்டும்",
      "couplet": "Dread not the foes that as drawn swords appear;Friendship of foes, who seem like kinsmen, fear",
      "explanation": "Fear not foes (who say they would cut) like a sword; (but) fear the friendship of foes (who seemingly",
      "transliteration1": "Vaalpola Pakaivarai Anjarka Anjuka",
      "transliteration2": "Kelpol Pakaivar Thotarpu"
    },
    {
      "Number": 883,
      "Line1": "உட்பகை அஞ்சித்தற் காக்க உலைவிடத்து",
      "Line2": "மட்பகையின் மாணத் தெறும்.",
      "Translation": "The secret foe in days evil Will cut you, beware, like potters' steel",
      "mv": "உட்பகைக்கு அஞ்சி ஒருவன் தன்னைக் காத்துக்கொள்ள வேண்டும், தளர்ச்சி வந்த போது மட்கலத்தை அறுக்கும் கருவி போல் அந்த உட்பகை தவறாமல் அழிவு செய்யும்.",
      "sp": "உட்பகைக்கு அஞ்சித் தன்னைக் காத்துக் கொள்க; காக்காது போனால் நமக்குத் தளர்வு வந்தபோது, மண்கலத்தை அறுக்கும் கைக்கருவிபோல உட்பகையானவர் நம்மை உறுதியாக அழித்து விடுவர்.",
      "mk": "உட்பகைக்கு அஞ்சி ஒருவன் தன்னைப் பாதுகாத்துக் கொள்ள வேண்டும் இல்லாவிட்டால் ஒரு சோதனையான நேரத்தில் பச்சை பாண்டத்தை அறுக்கும் கருவிபோல அந்த உட்பகை அழிவு செய்துவிடும்",
      "couplet": "Of hidden hate beware, and guard thy life;In troublous time 'twill deeper wound than potter's knife",
      "explanation": "Fear internal enmity and guard yourself; (if not) it will destroy (you) in an evil hour, as surely as the tool which cuts the potter's clay",
      "transliteration1": "Utpakai Anjiththar Kaakka Ulaivitaththu",
      "transliteration2": "Matpakaiyin Maanath Therum"
    },
    {
      "Number": 884,
      "Line1": "மனமாணா உட்பகை தோன்றின் இனமாணா",
      "Line2": "ஏதம் பலவும் தரும்.",
      "Translation": "The evil-minded foe within Foments trouble, spoils kinsmen!",
      "mv": "மனம் திறந்தாத உட்பகை ஒருவனுக்கு உண்டாகுமானால், அது அவனுக்குச் சுற்றம் சிர்படாமைக்கு காரணமான குற்றம் பலவற்றைத் தரும்.",
      "sp": "புறத்தே நட்பானவர் போல் தோன்றி அகத்தே திருந்ததாத உட்பகை உண்டானால், அது நம் சுற்றமும் நம் கட்சிக்காரரும் நம் வசப்படாதிருக்கும்படி பல சிக்கல்களையும் உண்டாக்கும்.",
      "mk": "மனம் திருந்தாத அளவுக்கு உட்பகை விளைவிக்கும் உணர்வு ஒருவனுக்கு ஏற்பட்டுவிடுமானால், அது அவனைச் சேர்ந்தவர்களையே பகைவராக்கும் கேட்டினை உண்டாக்கி விடும்",
      "couplet": "If secret enmities arise that minds pervert,Then even kin unkind will work thee grievous hurt",
      "explanation": "The secret enmity of a person whose mind in unreformed will lead to many evils causing disaffection among (one's) relations",
      "transliteration1": "Manamaanaa Utpakai Thondrin Inamaanaa",
      "transliteration2": "Edham Palavum Tharum"
    },
    {
      "Number": 885,
      "Line1": "உறல்முறையான் உட்பகை தோன்றின் இறல்முறையான்",
      "Line2": "ஏதம் பலவும் தரும்.",
      "Translation": "A traitor among kinsmen will Bring life-endangering evil",
      "mv": "உறவுமுறையோடு உட்பகை உண்டாகுமானால், அது ஒருவனுக்கு இறக்கும் வகையான துன்பம் பலவற்றையும் கொடுக்கும்.",
      "sp": "உறவு முறையை உடையவனே ( சொந்தக் கட்சிக்காரனே) உட்பகையானால், அது சாவோடு கூடிய குற்றம் பலவற்றையும் உண்டாக்கும்.",
      "mk": "நெருங்கிய உறவினருக்கிடையே தோன்றும் உட்பகையானது அவர்களுக்குக் கேடு விளைவிக்கக் கூடிய பல துன்பங்களை உண்டாக்கும்",
      "couplet": "Amid one's relatives if hidden hath arise,'Twill hurt inflict in deadly wise",
      "explanation": "If there appears internal hatred in a (king's) family; it will lead to many a fatal crime",
      "transliteration1": "Uralmuraiyaan Utpakai Thondrin Iralmuraiyaan",
      "transliteration2": "Edham Palavum Tharum"
    },
    {
      "Number": 886,
      "Line1": "ஒன்றாமை ஒன்றியார் கட்படின் எஞ்ஞான்றும்",
      "Line2": "பொன்றாமை ஒன்றல் அரிது.",
      "Translation": "Discord in kings' circle entails Life-destroying deadly evils",
      "mv": "ஒருவனுடைய உற்றாரிடத்தில் பகைமை ஏற்படுமானால், அந்த உட்பகையால் அவன் அழியாமலிருத்தல் எப்போதும் அரிது.",
      "sp": "தன்னுடன் இருப்பவரின் பகை தோன்றுமானால், ஆட்சியின் அழிவைத் தடுக்க ஒருபோதும் முடியாது.",
      "mk": "ஒன்றி இருந்தவர்களிடையே உட்பகை தோன்றி விடுமானால், அதனால் ஏற்படும் அழிவைத் தடுப்பது என்பது எந்தக் காலத்திலும் அரிதான செயலாகும்",
      "couplet": "If discord finds a place midst those who dwelt at one before,'Tis ever hard to keep destruction from the door",
      "explanation": "If hatred arises among (one's) own people, it will be hardly possible (for one) to escape death",
      "transliteration1": "Ondraamai Ondriyaar Katpatin Egngnaandrum",
      "transliteration2": "Pondraamai Ondral Aridhu"
    },
    {
      "Number": 887,
      "Line1": "செப்பின் புணர்ச்சிபோல் கூடினும் கூடாதே",
      "Line2": "உட்பகை உற்ற குடி.",
      "Translation": "A house hiding hostiles in core Just seems on like the lid in jar",
      "mv": "செப்பின் இணைப்பைப் போல புறத்தே பொருந்தி இருந்தாலும், உட்பகை உண்டான குடியில் உள்ளவர் அகத்தே பொருந்தி இருக்கமாட்டார்.",
      "sp": "செப்பு, மூடியோடு சேர்ந்து இருப்பதுபோல் உட்பகை கொண்ட குடும்பமும், கட்சியும், அரசும் வெளியே சேர்ந்து இருந்தாலும் உள்ளத்துள் சேரவே மாட்டா.",
      "mk": "செப்பு எனப்படும் சிமிழில் அதன் மூடி பொருந்தியிருப்பது போல வெளித்தோற்றத்துக்கு மட்டுமே தெரியும் அவ்வாறே உட்பகையுள்ளவர்கள் உளமாரப் பொருந்தியிருக்க மாட்டார்கள்",
      "couplet": "As casket with its cover, though in one they live alway,No union to the house where hate concealed hath sway",
      "explanation": "Never indeed will a family subject to internal hatred unite (really) though it may present an apparent union like that of a casket and its lid",
      "transliteration1": "Seppin Punarchchipol Kootinum Kootaadhe",
      "transliteration2": "Utpakai Utra Kuti"
    },
    {
      "Number": 888,
      "Line1": "அரம்பொருத பொன்போலத் தேயும் உரம்பொருது",
      "Line2": "உட்பகை உற்ற குடி.",
      "Translation": "By secret spite the house wears out Like gold crumbling by file's contact",
      "mv": "உட்பகை உண்டான குடி அரத்தினால் தேய்க்கப் பட்ட இரும்பு போல் வலிமை குறைக்கப் பட்டு தேய்ந்து போகும்.",
      "sp": "அரத்தால் தேய்க்கப்படும் இரும்பு தேய்வது போல, உட்பகை கொண்ட குடு்ம்‌பமும் கட்சியும் அரசும் தமக்கும் பொருது தம் பலம் இழக்கும்.",
      "mk": "அரத்தினால் தேய்க்கப்படும் இரும்பின் வடிவமும் வலிமையும் குறைவதைப் போல, உட்பகை உண்டான குலத்தின் வலிமையும் தேய்ந்து குறைந்து விடும்",
      "couplet": "As gold with which the file contends is worn away,So strength of house declines where hate concealed hath sway",
      "explanation": "A family subject to internal hatred will wear out and lose its strength like iron that has been filed away",
      "transliteration1": "Aramporudha Ponpolath Theyum Uramporudhu",
      "transliteration2": "Utpakai Utra Kuti"
    },
    {
      "Number": 889,
      "Line1": "எட்பக வன்ன சிறுமைத்தே ஆயினும்",
      "Line2": "உட்பகை உள்ளதாங் கேடு.",
      "Translation": "Ruin lurks in enmity As slit in sesame though it be",
      "mv": "எள்ளின் பிளவைப் போன்ற சிறிய அளவு உடையதே ஆனாலும், ஒரு குடியை அழிக்கவல்ல கேடு உட்பகையில் உள்ளதாகும்.",
      "sp": "எள்ளின் பிளவு போல உட்பகை சிறியதாக இருக்கலாம்; என்றாலம் உட்பகை உள்ள கட்சிக்குள்ளேயே அதன் கேடும் இருக்கிறதாம்.",
      "mk": "எள்ளின் பிளவுபோன்று சிறிதாக இருந்தாலும் உட்பகையால் பெருங்கேடு விளையும்",
      "couplet": "Though slight as shred of 'seasame' seed it be,Destruction lurks in hidden enmity",
      "explanation": "Although internal hatred be as small as the fragment of the sesamum (seed), still does destruction dwell in it",
      "transliteration1": "Etpaka Vanna Sirumaiththe Aayinum",
      "transliteration2": "Utpakai Ulladhaang Ketu"
    },
    {
      "Number": 890,
      "Line1": "உடம்பாடு இலாதவர் வாழ்க்கை குடங்கருள்",
      "Line2": "பாம்போடு உடனுறைந் தற்று.",
      "Translation": "Dwell with traitors that hate in heart Is dwelling with snake in selfsame hut",
      "mv": "அகத்தில் உடண்பாடு இல்லாதவருடன் குடிவாழும் வாழ்க்கை, ஒரு குடிசையிற் பாம்போடு உடன்வாழ்ந்தாற் போன்றது.",
      "sp": "மனப்பொருத்தம் இல்லா‌தவரோடு சேர்ந்து வாழும் வாழ்க்கை, ஒரு குடிசைக்குள்ளே பாம்புடன் சேர்ந்து வாழ்வது போலாகும்.",
      "mk": "உள்ளத்தால் ஒன்றுபடாதவர்கள் கூடிவாழ்வது என்பது ஒரு சிறிய குடிலுக்குள் பாம்புடன் இருப்பது போன்று ஒவ்வொரு நொடியும் அச்சம் தருவதாகும்",
      "couplet": "Domestic life with those who don't agree,Is dwelling in a shed with snake for company",
      "explanation": "Living with those who do not agree (with one) is like dwelling with a cobra (in the same) hut",
      "transliteration1": "Utampaatu Ilaadhavar Vaazhkkai Kutangarul",
      "transliteration2": "Paampotu Utanurain Thatru"
    },
    {
      "Number": 891,
      "Line1": "ஆற்றுவார் ஆற்றல் இகழாமை போற்றுவார்",
      "Line2": "போற்றலுள் எல்லாம் தலை.",
      "Translation": "Not to spite the mighty ones Safest safeguard to living brings",
      "mv": "மேற்கொண்ட செயலைச் செய்து முடிக்க வல்லவரின் ஆற்றலை இகழாதிருத்தல், காப்பவர் செய்து கொள்ளும் காவல் எல்லாவற்றிலும் சிறந்தது.",
      "sp": "எடுத்துக் கொண்ட செயல்களை இனிது முடிப்பவரின் வலிமைகளை அவமதியாமல் இருப்பது, தமக்குத் தீங்கு ஏதும் வராமல் காப்பவர் செய்யும் காவல்கள் எல்லாவற்றிலும் முதன்மையானது.",
      "mk": "ஒரு செயலைச் செய்து முடிக்க வல்லவரின் ஆற்றலை இகழாது இருந்தால், அதுவே தம்மைக் காத்திடும் காவல்கள் அனைத்தையும் விடச் சிறந்த காவலாக அமையும்",
      "couplet": "The chiefest care of those who guard themselves from ill,Is not to slight the powers of those who work their mighty will",
      "explanation": "Not to disregard the power of those who can carry out (their wishes) is more important than all the watchfulness of those who guard (themselves against evil)",
      "transliteration1": "Aatruvaar Aatral Ikazhaamai Potruvaar",
      "transliteration2": "Potralul Ellaam Thalai"
    },
    {
      "Number": 892,
      "Line1": "பெரியாரைப் பேணாது ஒழுகிற் பெரியாரால்",
      "Line2": "பேரா இடும்பை தரும்.",
      "Translation": "To walk unmindful of the great Shall great troubles ceaseless create",
      "mv": "ஆற்றல் மிகுந்த பெரியாரை விரும்பி மதிக்காமல் நடந்தால், அது அப் பெரியாரால் நீங்காத துன்பத்தைத் தருவதாகும்.",
      "sp": "பெரியவர்களை மதிக்காமல் நடந்தால், அப்பெரியவர்களால் தீராத துன்பம் வரும்.",
      "mk": "பெரியோர்களை மதிக்காமல் நடந்து கொண்டால் நீங்காத பெருந்துன்பத்தை அடைய நேரிடும்",
      "couplet": "If men will lead their lives reckless of great men's will,Such life, through great men's powers, will bring perpetual ill",
      "explanation": "To behave without respect for the great (rulers) will make them do (us) irremediable evils",
      "transliteration1": "Periyaaraip Penaadhu Ozhukir Periyaaraal",
      "transliteration2": "Peraa Itumpai Tharum"
    },
    {
      "Number": 893,
      "Line1": "கெடல்வேண்டின் கேளாது செய்க அடல்வேண்டின்",
      "Line2": "ஆற்று பவர்கண் இழுக்கு.",
      "Translation": "Heed not and do, if ruin you want Offence against the mighty great",
      "mv": "அழிக்க வேண்டுமானால் அவ்வாறே செய்து முடிக்க வல்லவரிடத்தில் தவறு செய்தலை, ஒருவன் கெட வேண்டுமானால் கேளாமலேச் செய்யலாம்.",
      "sp": "ஒருவன் தான் அழிய எண்ணினால் பிறரை அழிப்பதைச் செய்து முடிக்கும் ஆற்றல் படைத்தவர்களிடம், நீதிநூல்கள் சொல்லும் வழிகளையும் எண்ணிப் பாராமல் பிழை செய்க.",
      "mk": "ஒருவன், தன்னைத்தானே கெடுத்துக் கொள்ள விரும்பினால் பகையை நினைத்த மாத்திரத்தில் அழிக்கக் கூடிய ஆற்றலுடையவர்களை யார் பேச்சையும் கேட்காமலே இழித்துப் பேசலாம்",
      "couplet": "Who ruin covet let them shut their ears, and do despiteTo those who, where they list to ruin have the might",
      "explanation": "If a person desires ruin, let him not listen to the righteous dictates of law, but commit crimes against those who are able to slay (other sovereigns)",
      "transliteration1": "Ketalventin Kelaadhu Seyka Atalventin",
      "transliteration2": "Aatru Pavarkan Izhukku"
    },
    {
      "Number": 894,
      "Line1": "கூற்றத்தைக் கையால் விளித்தற்றால் ஆற்றுவார்க்கு",
      "Line2": "ஆற்றாதார் இன்னா செயல்.",
      "Translation": "The weak who insult men of might Death with their own hands invite",
      "mv": "ஆற்றல் உடையவர்க்கு ஆற்றல் இல்லாதவர் தீமை செய்தல், தானே வந்து அழிக்க வல்ல எமனைக் கைகாட்டி அழைத்தாற் போன்றது.",
      "sp": "அறிவு, செல்வம், படை ஆகிய மூன்று வகை ஆற்றலும் உடையவர்க்கு, அவை இல்லாதவர் முதலில் தீமை செய்வது தாமே எமனைக் கைநீட்டி அழைப்பதைப் போன்றது.",
      "mk": "எந்தத் துன்பத்தையும் தாங்கக் கூடிய ஆற்றல் படைத்தவர்களுடன், சிறு துன்பத்தையும் தாங்க முடியாதவர்கள் மோதினால் அவர்களே தங்களின் முடிவுகாலத்தைக் கையசைத்துக் கூப்பிடுகிறார்கள் என்றுதான் பொருள்",
      "couplet": "When powerless man 'gainst men of power will evil deeds essay,Tis beck'ning with the hand for Death to seize them for its prey",
      "explanation": "The weak doing evil to the strong is like beckoning Yama to come (and destroy them)",
      "transliteration1": "Kootraththaik Kaiyaal Viliththatraal Aatruvaarkku",
      "transliteration2": "Aatraadhaar Innaa Seyal"
    },
    {
      "Number": 895,
      "Line1": "யாண்டுச் சென்று யாண்டும் உளராகார் வெந்துப்பின்",
      "Line2": "வேந்து செறப்பட் டவர்.",
      "Translation": "Where can they go and thrive where Pursued by powerful monarch's ire?",
      "mv": "மிக்க வலிமை உள்ள அரசனால் வெகுளப்பட்டவர், அவனிடமிருந்து தப்புவதற்க்காக எங்கே சென்றாலும் எங்கும் வாழ முடியாது.",
      "sp": "பகைவர்க்குக் கடும் வலிமை காட்டும் ஆட்சியாளரால் கோபிக்கப்பட்டவர், ஆட்சியாளருக்கு அஞ்சி, எங்கே போனாலும் எங்கும் வாழ முடியாது.",
      "mk": "மிக்க வலிமை பொருந்திய அரசின் கோபத்திற்கு ஆளானவர்கள் தப்பித்து எங்கே சென்றாலும் அங்கு அவர்களால் உயிர் வாழ முடியாது",
      "couplet": "Who dare the fiery wrath of monarchs dread,Where'er they flee, are numbered with the dead",
      "explanation": "Those who have incurred the wrath of a cruel and mighty potentate will not prosper wherever they may go",
      "transliteration1": "Yaantuch Chendru Yaantum Ularaakaar",
      "transliteration2": "Vendhuppin Vendhu Serappat Tavar"
    },
    {
      "Number": 896,
      "Line1": "எரியால் சுடப்படினும் உய்வுண்டாம் உய்யார்",
      "Line2": "பெரியார்ப் பிழைத்தொழுகு வார்.",
      "Translation": "One can escape in fire caught The great who offends escapes not",
      "mv": "தீயால் சுடப்பட்டாலும் ஒருகால் உயிர் பிழைத்து வாழ முடியும், ஆற்றல் மிகுந்த பெரியவரிடத்தில் தவறு செய்து நடப்பவர் தப்பி பிழைக்க முடியாது.",
      "sp": "தீயால் சுடப்பட்டாலும் பிழைத்துக் கொள்ளலாம். ஆனால் பெரியவர்களை அவமதித்து வாழ்பவர் பிழைக்கவேமாட்டார்.",
      "mk": "நெருப்புச் சூழ்ந்து சுட்டாலும்கூட ஒருவர் பிழைத்துக் கொள்ள முடியும்; ஆனால் ஆற்றல் மிகுந்த பெரியோரிடம் தவறிழைப்போர் தப்பிப் பிழைப்பது முடியாது",
      "couplet": "Though in the conflagration caught, he may escape from thence:He 'scapes not who in life to great ones gives offence",
      "explanation": "Though burnt by a fire (from a forest), one may perhaps live; (but) never will he live who has shown disrespect to the great (devotees)",
      "transliteration1": "Eriyaal Sutappatinum Uyvuntaam Uyyaar",
      "transliteration2": "Periyaarp Pizhaiththozhuku Vaar"
    },
    {
      "Number": 897,
      "Line1": "வகைமாண்ட வாழ்க்கையும் வான்பொருளும் என்னாம்",
      "Line2": "தகைமாண்ட தக்கார் செறின்.",
      "Translation": "If holy mighty sages frown Stately gifts and stores who can own?",
      "mv": "தகுதியால் சிறப்புற்ற பெரியவர் ஒருவனை வெகுண்டால் அவனுக்கு பலவகையால் மாண்புற்ற வாழ்க்கையும் பெரும் பொருளும் இருந்தும் என்ன பயன்.",
      "sp": "குணங்களால் சிறந்த பெரியவர்கள் சினங்கொள்வார் என்றால், பலத்தால் சிறந்த வாழ்க்கையும், பெரும்பொருளும் எதற்கு ஆகும்?",
      "mk": "பெருஞ்செல்வம் குவித்துக்கொண்டு என்னதான் வகைவகையான வாழ்க்கைச் சுகங்களை அனுபவித்தாலும், தகுதி வாய்ந்த பெரியோரின் கோபத்துக்கு முன்னால் அவையனைத்தும் பயனற்றுப் போகும்",
      "couplet": "Though every royal gift, and stores of wealth your life should crown,What are they, if the worthy men of mighty virtue frown",
      "explanation": "If a king incurs the wrath of the righteous great, what will become of his government with its splendid auxiliaries and (all) its untold wealth ?",
      "transliteration1": "Vakaimaanta Vaazhkkaiyum Vaanporulum Ennaam",
      "transliteration2": "Thakaimaanta Thakkaar Serin"
    },
    {
      "Number": 898,
      "Line1": "குன்றன்னார் குன்ற மதிப்பின் குடியொடு",
      "Line2": "நின்றன்னார் மாய்வர் நிலத்து.",
      "Translation": "When hill-like sages are held small The firm on earth lose home and all",
      "mv": "மலை போன்ற பெரியவர் கெட நினைத்தால். உலகில் அழியாமல் நிலைபெற்றாற் போல் உள்ளவரும் தம் குடியோடு அழிவர்.",
      "sp": "மலை ஒத்த ஆற்றல் உடைய பெரியவர், ஒருவரை அழிக்க எண்ணிவிட்டால், அவர் எண்ணிய அளவிலேயே இப்பூமியில் நிலைபெற்று வாழ்பவர் போன்றோரும், தம் குடியோடும்கூட அழிவர்.",
      "mk": "மலை போன்றவர்களின் பெருமையைக் குலைப்பதற்கு நினைப்பவர்கள், நிலைத்த பெரும் செல்வமுடையவர்களாக இருப்பினும் அடியோடு அழிந்து போய் விடுவார்கள்",
      "couplet": "If they, whose virtues like a mountain rise, are light esteemed;They die from earth who, with their households, ever-during seemed",
      "explanation": "If (the) hill-like (devotees) resolve on destruction, those who seemed to be everlasting will be destroyed root and branch from the earth",
      "transliteration1": "Kundrannaar Kundra Madhippin Kutiyotu",
      "transliteration2": "Nindrannaar Maaivar Nilaththu"
    },
    {
      "Number": 899,
      "Line1": "ஏந்திய கொள்கையார் சீறின் இடைமுரிந்து",
      "Line2": "வேந்தனும் வேந்து கெடும்.",
      "Translation": "Before the holy sage's rage Ev'n Indra's empire meets damage",
      "mv": "உயர்ந்த கொள்கையுடைய பெரியவர் சீறினால் நாட்டை ஆளும் அரசனும் இடை நடுவே முறிந்து அரசு இழந்து கெடுவான்.",
      "sp": "உயர்ந்த கொள்கையை உடைய பெரியோர் சினம் கொள்வார் என்றால், ஆட்சியாளனும்கூடத் தன் பதவியை இடையிலேயே இழந்து கெடுவான்.",
      "mk": "உயர்ந்த கொள்கை உறுதி கொடண்வர்கள் சீறி எழுந்தால், அடக்குமுறை ஆட்சி நிலை குலைந்து அழிந்துவிடும்",
      "couplet": "When blazes forth the wrath of men of lofty fame,Kings even fall from high estate and perish in the flame",
      "explanation": "Kings even fall from high estate and perish in the flame",
      "transliteration1": "Endhiya Kolkaiyaar Seerin Itaimurindhu",
      "transliteration2": "Vendhanum Vendhu Ketum"
    },
    {
      "Number": 900,
      "Line1": "இறந்தமைந்த சார்புடையர் ஆயினும் உய்யார்",
      "Line2": "சிறந்தமைந்த சீரார் செறின்.",
      "Translation": "Even mighty aided men shall quail If the enraged holy seers will",
      "mv": "மிகச் சிறப்பாக அமைந்த பெருமையுடையவர் வெகுண்டால் அளவு கடந்து அமைந்துள்ள சார்புகள் உடையவரானாலும் தப்பி பிழைக்க முடியாது.",
      "sp": "மிகச் சிறந்த சீர்களை உடையவர் சினந்தால் மிகப்பெரும் பலங்களைச் சார்வாக உடையவரே என்றாலும் தப்பமாட்டார்.",
      "mk": "என்னதான் எல்லையற்ற வசதிவாய்ப்புகள், வலிமையான துணைகள் உடையவராக இருப்பினும், தகுதியிற் சிறந்த சான்றோரின் சினத்தை எதிர்த்துத் தப்பிப் பிழைக்க முடியாது",
      "couplet": "Though all-surpassing wealth of aid the boast,If men in glorious virtue great are wrath, they're lost",
      "explanation": "Though in possession of numerous auxiliaries, they will perish who are-exposed to the wrath of the noble whose penance is boundless",
      "transliteration1": "Irandhamaindha Saarputaiyar Aayinum Uyyaar",
      "transliteration2": "Sirandhamaindha Seeraar Serin"
    }
  ]
}
]