[{
  "kural": [
    {
      "Number": 1,
      "Line1": "அகர முதல எழுத்தெல்லாம் ஆதி",
      "Line2": "பகவன் முதற்றே உலகு.",
      "Translation": "'A' leads letters; the Ancient Lord Leads and lords the entire world",
      "mv": "எழுத்துக்கள் எல்லாம் அகரத்தை அடிப்படையாக கொண்டிருக்கின்றன. அதுபோல உலகம் கடவுளை அடிப்படையாக கொண்டிருக்கிறது.",
      "sp": "எழுத்துக்கள் எல்லாம் அகரத்தில் தொடங்குகின்றன; (அது போல) உலகம் கடவுளில் தொடங்குகிறது.",
      "mk": "அகரம் எழுத்துக்களுக்கு முதன்மை; ஆதிபகவன், உலகில் வாழும் உயிர்களுக்கு முதன்மை",
      "explanation": "As the letter A is the first of all letters, so the eternal God is first in the world",
      "couplet": "A, as its first of letters, every speech maintains;The \"Primal Deity\" is first through all the world's domains",
      "transliteration1": "Akara Mudhala Ezhuththellaam Aadhi",
      "transliteration2": "Pakavan Mudhatre Ulaku"
    },
    {
      "Number": 2,
      "Line1": "கற்றதனால் ஆய பயனென்கொல் வாலறிவன்",
      "Line2": "நற்றாள் தொழாஅர் எனின்.",
      "Translation": "That lore is vain which does not fall  At His good feet who knoweth all",
      "couplet": "No fruit have men of all their studied lore,Save they the 'Purely Wise One's' feet adore",
      "mv": "தூய அறிவு வடிவாக விளங்கும் இறைவனுடைய நல்ல திருவடிகளை தொழாமல் இருப்பாரானால், அவர் கற்ற கல்வியினால் ஆகிய பயன் என்ன?",
      "sp": "தூய அறிவு வடிவானவனின் திருவடிகளை வணங்காதவர், படித்ததனால் பெற்ற பயன்தான் என்ன?",
      "mk": "தன்னைவிட அறிவில் மூத்த பெருந்தகையாளரின் முன்னே வணங்கி நிற்கும் பண்பு இல்லாவிடில் என்னதான் ஒருவர் கற்றிருந்தாலும் அதனால் என்ன பயன்? ஒன்றுமில்லை",
      "explanation": "What Profit have those derived from learning, who worship not the good feet of Him who is possessed of pure knowledge ?",
      "transliteration1": "Katradhanaal Aaya Payanenkol Vaalarivan",
      "transliteration2": "Natraal Thozhaaar Enin"
    },
    {
      "Number": 3,
      "Line1": "மலர்மிசை ஏகினான் மாணடி சேர்ந்தார்",
      "Line2": "நிலமிசை நீடுவாழ் வார்.",
      "Translation": "Long they live on earth who gain The feet of God in florid brain",
      "mv": "அன்பரின் அகமாகிய மலரில் வீற்றிருக்கும் கடவுளின் சிறந்த திருவடிகளை பொருந்தி நினைக்கின்றவர், இன்ப உலகில் நிலைத்து வாழ்வார்",
      "sp": "மனமாகிய மலர்மீது சென்று இருப்பவனாகிய கடவுளின் சிறந்த திருவடிகளை எப்போதும் நினைப்பவர் இப்பூமியில் நெடுங்காலம் வாழ்வர்",
      "mk": "மலர் போன்ற மனத்தில் நிறைந்தவனைப் பின்பற்றுவோரின் புகழ்வாழ்வு, உலகில் நெடுங்காலம் நிலைத்து நிற்கும்",
      "couplet": "His feet, 'Who o'er the full-blown flower hath past,' who gainIn bliss long time shall dwell above this earthly plain",
      "explanation": "They who are united to the glorious feet of Him who passes swiftly over the flower of the mind, shall flourish long above all worlds",
      "transliteration1": "Malarmisai Ekinaan Maanati Serndhaar",
      "transliteration2": "Nilamisai Neetuvaazh Vaar"
    },
    {
      "Number": 4,
      "Line1": "வேண்டுதல் வேண்டாமை இலானடி சேர்ந்தார்க்கு",
      "Line2": "யாண்டும் இடும்பை இல.",
      "Translation": "Who hold His feet who likes nor loathes Are free from woes of human births",
      "mv": "விருப்பு வெறுப்பு இல்லாத கடவுளின் திருவடிகளை பொருந்தி நினைக்கின்றவர்க்கு எப்போதும் எவ்விடத்திலும் துன்பம் இல்லை",
      "sp": "எதிலும் விருப்பு வெறுப்பு இல்லாத கடவுளின் திருவடிகளை மனத்தால் எப்போதும் நினைப்பவருக்கு உலகத் துன்பம் ஒருபோதும் இல்லை",
      "mk": "விருப்பு வெறுப்பற்றுத் தன்னலமின்றித் திகழ்கின்றவரைப் பின்பற்றி நடப்பவர்களுக்கு எப்போதுமே துன்பம் ஏற்படுவதில்லை",
      "couplet": "His foot, 'Whom want affects not, irks not grief,' who gainShall not, through every time, of any woes complain",
      "explanation": "To those who meditate the feet of Him who is void of desire or aversion, evil shall never come",
      "transliteration1": "Ventudhal Ventaamai Ilaanati Serndhaarkku",
      "transliteration2": "Yaantum Itumpai Ila"
    },
    {
      "Number": 5,
      "Line1": "இருள்சேர் இருவினையும் சேரா இறைவன்",
      "Line2": "பொருள்சேர் புகழ்புரிந்தார் மாட்டு.",
      "Translation": "God's praise who tell, are free from right  And wrong, the twins of dreaming night",
      "mv": "கடவுளின் உண்மைப் புகழை விரும்பி அன்பு செலுத்துகின்றவரிடம் அறியாமையால் விளையும் இருவகை வினையும் சேர்வதில்லை",
      "sp": "கடவுளின் மெய்மைப் புகழையே விரும்புபவரிடம் அறியாமை இருளால் வரும் நல்வினை, தீவினை என்னும் இரண்டும் சேருவதில்லை",
      "mk": "இறைவன் என்பதற்குரிய பொருளைப் புரிந்து கொண்டு புகழ் பெற விரும்புகிறவர்கள், நன்மை தீமைகளை ஒரே அளவில் எதிர் கொள்வார்கள்",
      "couplet": "The men, who on the 'King's' true praised delight to dwell,Affects not them the fruit of deeds done ill or well",
      "explanation": "The two-fold deeds that spring from darkness shall not adhere to those who delight in the true praise of God",
      "transliteration1": "Irulser Iruvinaiyum Seraa Iraivan",
      "transliteration2": "Porulser Pukazhpurindhaar Maattu"
    },
    {
      "Number": 6,
      "Line1": "பொறிவாயில் ஐந்தவித்தான் பொய்தீர் ஒழுக்க",
      "Line2": "நெறிநின்றார் நீடுவாழ் வார்.",
      "Translation": "They prosper long who walk His way Who has the senses signed away",
      "mv": "ஐம்பொறி வாயிலாக பிறக்கும் வேட்கைகளை அவித்த இறைவனுடைய பொய்யற்ற ஒழுக்க நெறியில் நின்றவர், நிலை பெற்ற நல்வாழ்க்கை வாழ்வர்",
      "sp": "மெய், வாய், கண், மூக்கு, செவி ஆகிய ஐந்து பொறிகளின் வழிப் பிறக்கும் தீய ஆசைகளை அழித்து கடவுளின் பொய்யற்ற ஒழுக்க வழியிலே நின்றவர் நெடுங்காலம் வாழ்வார்",
      "mk": "மெய், வாய், கண், மூக்கு, செவி எனும் ஐம்பொறிகளையும் கட்டுப்படுத்திய தூயவனின் உண்மையான ஒழுக்கமுடைய நெறியைப் பின்பற்றி நிற்பவர்களின் புகழ்வாழ்வு நிலையானதாக அமையும்",
      "couplet": "Long live they blest, who 've stood in path from falsehood freed;His, 'Who quenched lusts that from the sense-gates five proceed'",
      "explanation": "Those shall long proposer who abide in the faultless way of Him who has destroyed the five desires of the senses",
      "transliteration1": "Porivaayil Aindhaviththaan Poidheer Ozhukka",
      "transliteration2": "Nerinindraar Neetuvaazh Vaar"
    },
    {
      "Number": 7,
      "Line1": "தனக்குவமை இல்லாதான் தாள்சேர்ந்தார்க் கல்லால்",
      "Line2": "மனக்கவலை மாற்றல் அரிது.",
      "Translation": "His feet, whose likeness none can find, Alone can ease the anxious mind",
      "mv": "தனக்கு ஒப்புமை இல்லாத தலைவனுடைய திருவடிகளைப் பொருந்தி நினைக்கின்றவர் அல்லாமல், மற்றவர்க்கு மனக்கவலையை மாற்ற முடியாது",
      "sp": "தனக்கு இணையில்லாத கடவுளின் திருவடிகளைச் சேர்ந்தவர்க்கே அன்றி, மற்றவர்களுக்கு மனக்கவலையைப் போக்குவது கடினம்",
      "mk": "ஒப்பாரும் மிக்காருமில்லாதவனுடைய அடியொற்றி நடப்பவர்களைத் தவிர, மற்றவர்களின் மனக்கவலை தீர வழியேதுமில்லை",
      "couplet": "Unless His foot, 'to Whom none can compare,' men gain,'Tis hard for mind to find relief from anxious pain",
      "explanation": "Anxiety of mind cannot be removed, except from those who are united to the feet of Him who is incomparable",
      "transliteration1": "Thanakkuvamai Illaadhaan Thaalserndhaark Kallaal",
      "transliteration2": "Manakkavalai Maatral Aridhu"
    },
    {
      "Number": 8,
      "Line1": "அறவாழி அந்தணன் தாள்சேர்ந்தார்க் கல்லால்",
      "Line2": "பிறவாழி நீந்தல் அரிது.",
      "Translation": "Who swims the sea of vice is he Who clasps the feet of Virtue's sea",
      "mv": "அறக்கடலாக விளங்கும் கடவுளின் திருவடிகளைப் பொருந்தி நினைக்கின்றவர் அல்லாமல், மற்றவர் பொருளும் இன்பமுமாகிய மற்ற கடல்களைக் கடக்க முடியாது",
      "sp": "அறக்கடலான கடவுளின் திருவடிகளை சேர்ந்தவரே அல்லாமல் மற்றவர் பிறவியாக கடலை நீந்திக் கடப்பது கடினம்",
      "mk": "அந்தணர் என்பதற்குப் பொருள் சான்றோர் என்பதால், அறக்கடலாகவே விளங்கும் அந்தச் சான்றோரின் அடியொற்றி நடப்பவர்க்கேயன்றி, மற்றவர்களுக்குப் பிற துன்பக் கடல்களைக் கடப்பது என்பது எளிதான காரியமல்ல",
      "couplet": "Unless His feet 'the Sea of Good, the Fair and Bountiful,' men gain,'Tis hard the further bank of being's changeful sea to attain",
      "explanation": "None can swim the sea of vice, but those who are united to the feet of that gracious Being who is a sea of virtue",
      "transliteration1": "Aravaazhi Andhanan Thaalserndhaark Kallaal",
      "transliteration2": "Piravaazhi Neendhal Aridhu"
    },
    {
      "Number": 9,
      "Line1": "கோளில் பொறியின் குணமிலவே எண்குணத்தான்",
      "Line2": "தாளை வணங்காத் தலை.",
      "Translation": "Like senses stale that head is vain Which bows not to Eight-Virtued Divine",
      "mv": "கேட்காதசெவி, பார்க்காத கண் போன்ற எண் குணங்களை உடைய கடவுளின் திருவடிகளை வணங்காதவரின் தலைகள் பயனற்றவைகளாம்",
      "sp": "எண்ணும் நல்ல குணங்களுக்கு எல்லாம் இருப்பிடமான கடவுளின் திருவடிகளை வணங்காத தலைகள், புலன்கள் இல்லாத பொறிகள்போல, இருந்தும் பயன் இல்லாதவையே",
      "mk": "உடல், கண், காது, மூக்கு, வாய் எனும் ஐம்பொறிகள் இருந்தும், அவைகள் இயங்காவிட்டால் என்ன நிலையோ அதே நிலைதான் ஈடற்ற ஆற்றலும் பண்பும் கொண்டவனை வணங்கி நடக்காதவனின் நிலையும் ஆகும்",
      "couplet": "Before His foot, 'the Eight-fold Excellence,' with unbent head,Who stands, like palsied sense, is to all living functions dead",
      "explanation": "The head that worships not the feet of Him who is possessed of eight attributes, is as useless as a sense without the power of sensation",
      "transliteration1": "Kolil Poriyin Kunamilave Enkunaththaan",
      "transliteration2": "Thaalai Vanangaath Thalai"
    },
    {
      "Number": 10,
      "Line1": "பிறவிப் பெருங்கடல் நீந்துவர் நீந்தார்",
      "Line2": "இறைவன் அடிசேரா தார்.",
      "Translation": "The sea of births they alone swim Who clench His feet and cleave to Him",
      "mv": "இறைவனுடைய திருவடிகளை பொருந்தி நினைக்கின்றவர் பிறவியாகிய பெரிய கடலைக் கடக்க முடியும். மற்றவர் கடக்க முடியாது",
      "sp": "கடவுளின் திருவடிகளைச் சேர்ந்தவர் பிறவியாகிய பெருங்கடலை நீந்திக் கடப்பர்; மற்றவர் நீந்தவும் மாட்டார்",
      "mk": "வாழ்க்கை எனும் பெருங்கடலை நீந்திக் கடக்க முனைவோர், தலையானவனாக இருப்பவனின் அடி தொடர்ந்து செல்லாவிடில் நீந்த முடியாமல் தவிக்க நேரிடும்",
      "couplet": "They swim the sea of births, the 'Monarch's' foot who gain;None others reach the shore of being's mighty main",
      "explanation": "None can swim the great sea of births but those who are united to the feet of God",
      "transliteration1": "Piravip Perungatal Neendhuvar Neendhaar",
      "transliteration2": "Iraivan Atiseraa Thaar"
    },
    {
      "Number": 11,
      "Line1": "வான்நின்று உலகம் வழங்கி வருதலால்",
      "Line2": "தான்அமிழ்தம் என்றுணரற் பாற்று.",
      "Translation": "The genial rain ambrosia call: The world but lasts while rain shall fall",
      "mv": "மழை பெய்ய உலகம் வாழ்ந்து வருவதால், மழையானது உலகத்து வாழும் உயிர்களுக்கு அமிழ்தம் என்று உணரத்தக்கதாகும்",
      "sp": "உரிய காலத்தில் இடைவிடாது மழை பெய்வதால்தான் உலகம் நிலைபெற்று வருகிறது; அதனால் மழையே அமிழ்தம் எனலாம்",
      "mk": "உலகத்தை வாழ வைப்பது மழையாக அமைந்திருப்பதால் அதுவே அமிழ்தம் எனப்படுகிறது",
      "couplet": "The world its course maintains through life that rain unfailing gives;Thus rain is known the true ambrosial food of all that lives",
      "explanation": "By the continuance of rain the world is preserved in existence; it is therefore worthy to be called ambrosia",
      "transliteration1": "Vaannindru Ulakam Vazhangi Varudhalaal",
      "transliteration2": "Thaanamizhdham Endrunarar Paatru"
    },
    {
      "Number": 12,
      "Line1": "துப்பார்க்குத் துப்பாய துப்பாக்கித் துப்பார்க்குத்",
      "Line2": "துப்பாய தூஉம் மழை.",
      "Translation": "The rain begets the food we eat",
      "mv": "உண்பவர்க்குத் தக்க உணவுப் பொருள்களை விளைவித்துத் தருவதோடு, பருகுவோர்க்குத் தானும் ஓர் உணவாக இருப்பது மழையாகும்",
      "sp": "நல்ல உணவுகளைச் சமைக்கவும், சமைக்கப்பட்ட உணவுகளை உண்பவர்க்கு இன்னுமோர் உணவாகவும் பயன்படுவது மழையே",
      "mk": "யாருக்கு உணவுப் பொருள்களை விளைவித்துத்தர மழை பயன்படுகிறதோ, அவர்களுக்கே அந்த மழை அவர்கள் அருந்தும் உணவாகவும் ஆகி அரிய தியாகத்தைச் செய்கிறது",
      "couplet": "The rain makes pleasant food for eaters rise;As food itself, thirst-quenching draught supplies",
      "explanation": "Rain produces good food, and is itself food",
      "transliteration1": "Thuppaarkkuth Thuppaaya Thuppaakkith Thuppaarkkuth",
      "transliteration2": "Thuppaaya Thooum Mazhai"
    },
    {
      "Number": 13,
      "Line1": "விண்இன்று பொய்ப்பின் விரிநீர் வியனுலகத்து",
      "Line2": "உள்நின்று உடற்றும் பசி.",
      "Translation": "Let clouds their visits stay, and dearth Distresses all the sea-girt earth",
      "mv": "மழை பெய்யாமல் பொய்படுமானால், கடல் சூழ்ந்த அகன்ற உலகமாக இருந்தும் பசி உள்ளே நிலைத்து நின்று உயிர்களை வருத்தும்",
      "sp": "உரிய காலத்தே மழை பெய்யாது பொய்க்குமானால், கடல் சூழ்ந்த இப்பேருலகத்தில் வாழும் உயிர்களைப் பசி வருத்தும்",
      "mk": "கடல்நீர் சூழ்ந்த உலகமாயினும், மழைநீர் பொய்த்து விட்டால் பசியின் கொடுமை வாட்டி வதைக்கும்",
      "couplet": "If clouds, that promised rain, deceive, and in the sky remain,Famine, sore torment, stalks o'er earth's vast ocean-girdled plain",
      "explanation": "If the cloud, withholding rain, deceive (our hopes) hunger will long distress the sea-girt spacious world",
      "transliteration1": "Vinindru Poippin Virineer Viyanulakaththu",
      "transliteration2": "Ulnindru Utatrum Pasi"
    },
    {
      "Number": 14,
      "Line1": "ஏரின் உழாஅர் உழவர் புயல்என்னும்",
      "Line2": "வாரி வளங்குன்றிக் கால்.",
      "Translation": "Unless the fruitful shower descend, The ploughman's sacred toil must end",
      "mv": "மழை என்னும் வருவாய் வளம் குன்றி விட்டால், ( உணவுப் பொருள்களை உண்டாக்கும்) உழவரும் ஏர் கொண்டு உழமாட்டார்",
      "sp": "மழை என்னும் வருவாய் தன் வளத்தில் குறைந்தால், உழவர் ஏரால் உழவு செய்யமாட்டார்",
      "mk": "மழை என்னும் வருவாய் வளம் குன்றிவிட்டால், உழவுத் தொழில் குன்றி விடும்",
      "couplet": "If clouds their wealth of waters fail on earth to pour,The ploughers plough with oxen's sturdy team no more",
      "explanation": "If the abundance of wealth imparting rain diminish, the labour of the plough must cease",
      "transliteration1": "Erin Uzhaaar Uzhavar Puyalennum",
      "transliteration2": "Vaari Valangundrik Kaal"
    },
    {
      "Number": 15,
      "Line1": "கெடுப்பதூஉம் கெட்டார்க்குச் சார்வாய்மற் றாங்கே",
      "Line2": "எடுப்பதூஉம் எல்லாம் மழை.",
      "Translation": "Destruction it may sometimes pour But only rain can life restore",
      "mv": "பெய்யாமல் வாழ்வைக் கெடுக்க வல்லதும் மழை; மழையில்லாமல் வளம் கெட்டு நொந்தவர்க்கும் துணையாய் அவ்வாறே காக்க வல்லதும் மழையாகும்",
      "sp": "பெய்யாமல் மக்களைக் கெடுப்பதும்; பெய்து கெட்டவரைத் திருத்துவதும் எல்லாமே மழைதான்",
      "mk": "பெய்யாமல் விடுத்து உயிர்களின் வாழ்வைக் கெடுக்கக் கூடியதும், பெய்வதன் காரணமாக உயிர்களின் நலிந்த வாழ்வுக்கு வளம் சேர்ப்பதும் மழையே ஆகும்",
      "couplet": "'Tis rain works all: it ruin spreads, then timely aid supplies;As, in the happy days before, it bids the ruined rise",
      "explanation": "Rain by its absence ruins men; and by its existence restores them to fortune",
      "transliteration1": "Ketuppadhooum Kettaarkkuch Chaarvaaimar Raange",
      "transliteration2": "Etuppadhooum Ellaam Mazhai"
    },
    {
      "Number": 16,
      "Line1": "விசும்பின் துளிவீழின் அல்லால்மற் றாங்கே",
      "Line2": "பசும்புல் தலைகாண்பு அரிது.",
      "Translation": "No grassy blade its head will rear, If from the cloud no drop appear",
      "mv": "வானத்திலிருந்து மழைத்துளி வீழ்ந்தால் அல்லாமல், உலகத்தில் ஓரறிவுயிராகிய பசும்புல்லின் தலையையும் காண முடியாது",
      "sp": "மேகத்திலிருந்து மழைத்துளி விழாது போனால், பசும்புல்லின் நுனியைக்கூட இங்கே காண்பது அரிதாகிவிடும்",
      "mk": "விண்ணிலிருந்து மழைத்துளி விழுந்தாலன்றி மண்ணில் பசும்புல் தலை காண்பது அரிதான ஒன்றாகும்",
      "couplet": "If from the clouds no drops of rain are shed'Tis rare to see green herb lift up its head",
      "explanation": "If no drop falls from the clouds, not even the green blade of grass will be seen",
      "transliteration1": "Visumpin Thuliveezhin Allaalmar Raange",
      "transliteration2": "Pasumpul Thalaikaanpu Aridhu"
    },
    {
      "Number": 17,
      "Line1": "நெடுங்கடலும் தன்நீர்மை குன்றும் தடிந்தெழிலி",
      "Line2": "தான்நல்கா தாகி விடின்.",
      "Translation": "The ocean's wealth will waste away, Except the cloud its stores repay",
      "mv": "மேகம் கடலிலிருந்து நீரைக் கொண்டு அதனிடத்திலேயே பெய்யாமல் விடுமானால், பெரிய கடலும் தன் வளம் குன்றிப் போகும்",
      "sp": "பெய்யும் இயல்பிலிருந்து மாறி மேகம் பெய்யாது போனால், நீண்ட கடல் கூட வற்றிப் போகும்",
      "mk": "ஆவியான கடல்நீர் மேகமாகி அந்தக் கடலில் மழையாகப் பெய்தால்தான் கடல்கூட வற்றாமல் இருக்கும் மனித சமுதாயத்திலிருந்து புகழுடன் உயர்ந்தவர்களும் அந்தச் சமுதாயத்திற்கே பயன்பட்டால்தான் அந்தச் சமுதாயம் வாழும்",
      "couplet": "If clouds restrain their gifts and grant no rain,The treasures fail in ocean's wide domain",
      "explanation": "Even the wealth of the wide sea will be diminished, if the cloud that has drawn (its waters) up gives them not back again (in rain)",
      "transliteration1": "Netungatalum Thanneermai Kundrum Thatindhezhili",
      "transliteration2": "Thaannalkaa Thaaki Vitin"
    },
    {
      "Number": 18,
      "Line1": "சிறப்பொடு பூசனை செல்லாது வானம்",
      "Line2": "வறக்குமேல் வானோர்க்கும் ஈண்டு.",
      "Translation": "The earth, beneath a barren sky, Would offerings for the gods deny",
      "mv": "மழை பெய்யாமல் போகுமானால் இவ்வுலகத்தில் வானோர்க்காக நடைபெறும் திருவிழாவும் நடைபெறாது; நாள் வழிபாடும் நடைபெறாது",
      "sp": "மழை பொய்த்துப் போனால் தெய்வத்திற்குத் தினமும் நடக்கும் பூசனையும் நடக்காது; ஆண்டுதோறும் கொண்டாடப்படும் திருவிழாவும் நடைபெறாது",
      "mk": "வானமே பொய்த்து விடும்போது, அதன்பின்னர் அந்த வானத்தில் வாழ்வதாகச் சொல்லப்படுகிறவர்களுக்கு விழாக்கள் ஏது? வழிபாடுதான் ஏது?",
      "couplet": "If heaven grow dry, with feast and offering never more,Will men on earth the heavenly ones adore",
      "explanation": "If the heaven dry up, neither yearly festivals, nor daily worship will be offered in this world, to the celestials",
      "transliteration1": "Sirappotu Poosanai Sellaadhu Vaanam",
      "transliteration2": "Varakkumel Vaanorkkum Eentu"
    },
    {
      "Number": 19,
      "Line1": "தானம் தவம்இரண்டும் தங்கா வியன்உலகம்",
      "Line2": "வானம் வழங்கா தெனின்.",
      "Translation": "Were heaven above to fail below Nor alms nor penance earth would show",
      "mv": "மழை பெய்யவில்லையானால், இந்த பெரிய உலகத்தில் பிறர் பொருட்டு செய்யும் தானமும், தம் பொருட்டு செய்யும் தவமும் இல்லையாகும்.",
      "sp": "மழை பொய்த்துப் போனால், விரிந்த இவ்வுலகத்தில் பிறர்க்குத் தரும் தானம் இராது; தன்னை உயர்த்தும் தவமும் இராது.",
      "mk": "இப்பேருலகில் மழை பொய்த்து விடுமானால் அது, பிறர் பொருட்டுச் செய்யும் தானத்திற்கும், தன்பொருட்டு மேற்கொள்ளும் நோன்புக்கும் தடங்கலாகும்",
      "couplet": "If heaven its watery treasures ceases to dispense,Through the wide world cease gifts, and deeds of 'penitence'",
      "explanation": "If rain fall not, penance and alms-deeds will not dwell within this spacious world",
      "transliteration1": "Thaanam Thavamirantum Thangaa Viyanulakam",
      "transliteration2": "Vaanam Vazhangaa Thenin"
    },
    {
      "Number": 20,
      "Line1": "நீர்இன்று அமையாது உலகெனின் யார்யார்க்கும்",
      "Line2": "வான்இன்று அமையாது ஒழுக்கு.",
      "Translation": "Water is life that comes from rain Sans rain our duties go in vain",
      "mv": "எப்படிப்பட்டவர்க்கும் நீர் இல்லாமல் உலக வாழ்க்கை நடைபெறாது என்றால், மழை இல்லையானால் ஒழுக்கமும் நிலைபெறாமல் போகும்",
      "sp": "எத்தனை பெரியவரானாலும் நீர் இல்லாமல் வாழமுடியாது; அந்த நீரோ மழை இல்லாமல் கிடைக்காது",
      "mk": "உலகில் மழையே இல்லையென்றால் ஒழுக்கமே கெடக்கூடும் என்ற நிலை இருப்பதால், நீரின் இன்றியமையாமையை உணர்ந்து செயல்பட வேண்டும்",
      "couplet": "When water fails, functions of nature cease, you say;Thus when rain fails, no men can walk in 'duty's ordered way'",
      "explanation": "If it be said that the duties of life cannot be discharged by any person without water, so without rain there cannot be the flowing of water",
      "transliteration1": "Neerindru Amaiyaadhu Ulakenin Yaaryaarkkum",
      "transliteration2": "Vaanindru Amaiyaadhu Ozhukku"
    },
    {
      "Number": 21,
      "Line1": "ஒழுக்கத்து நீத்தார் பெருமை விழுப்பத்து",
      "Line2": "வேண்டும் பனுவல் துணிவு.",
      "Translation": "No merit can be held so high As theirs who sense and self deny",
      "mv": "ஒழுக்கத்தில் நிலைத்து நின்று பற்று விட்டவர்களின் பெருமையைச் சிறந்ததாக போற்றி கூறுவதே நூல்களின் துணிவாகும்.",
      "sp": "தமக்குரிய ஒழுக்கத்தில் வாழ்ந்து, ஆசைகளை அறுத்து, உயர்ந்த மேன்மக்களின் பெருமையே, சிறந்தனவற்றுள் சிறந்தது என்று நூல்கள் சொல்கின்றன.",
      "mk": "ஒழுக்கத்தில் உறுதியான துறவிகளின் பெருமை, சான்றோர் நூலில் விருப்பமுடனும், உயர்வாகவும் இடம் பெறும்",
      "couplet": "The settled rule of every code requires, as highest good,Their greatness who, renouncing all, true to their rule have stood",
      "explanation": "The end and aim of all treatise is to extol beyond all other excellence, the greatness of those who, while abiding in the rule of conduct peculiar to their state, have abandoned all desire",
      "transliteration1": "Ozhukkaththu Neeththaar Perumai Vizhuppaththu",
      "transliteration2": "Ventum Panuval Thunivu"
    },
    {
      "Number": 22,
      "Line1": "துறந்தார் பெருமை துணைக்கூறின் வையத்து",
      "Line2": "இறந்தாரை எண்ணிக்கொண் டற்று.",
      "Translation": "To con ascetic glory here Is to count the dead upon the sphere",
      "mv": "பற்றுக்களைத் துறந்தவர்களின் பெருமையை அளந்து கூறுதல், உலகத்தில் இதுவரை பிறந்து இறந்தவர்களை கணக்கிடுவதைப்போன்றது.",
      "sp": "ஆசைகளை விட்டு விலகியவரின் பெருமைக்கு, எண்ணிக்கையால் அளவு கூறுவது, இந்த உலகத்தில் இறந்து போனவர்களின் எண்ணிக்கையை எல்லாம் எண்ணுவது போலாகும்.",
      "mk": "உலகில் இறந்தவர்களின் எண்ணிக்கை எவ்வளவு என்று கூற முடியுமா? அதுபோலத்தான் உண்மையாகவே பற்றுகளைத் துறந்த உத்தமர்களின் பெருமையையும் அளவிடவே முடியாது",
      "couplet": "As counting those that from the earth have passed away,'Tis vain attempt the might of holy men to say",
      "explanation": "To describe the measure of the greatness of those who have forsaken the two-fold desires, is like counting the dead",
      "transliteration1": "Thurandhaar Perumai Thunaikkoorin Vaiyaththu",
      "transliteration2": "Irandhaarai Ennikkon Tatru"
    },
    {
      "Number": 23,
      "Line1": "இருமை வகைதெரிந்து ஈண்டுஅறம் பூண்டார்",
      "Line2": "பெருமை பிறங்கிற்று உலகு.",
      "Translation": "No lustre can with theirs compare Who know the right and virtue wear",
      "mv": "பிறப்பு வீடு என்பன போல் இரண்டிரண்டாக உள்ளவைகளின் கூறுபாடுகளை ஆராய்ந்தறிந்து அறத்தை மேற்கொண்டவரின் பெருமையே உலகத்தில் உயர்ந்தது",
      "sp": "இம்மையின் துன்பத்தையும் மறுமையின் இன்பத்தையும் அறிந்து, மெய் உணர்ந்து, ஆசைகள் அறுத்து எறியும் அறத்தைச்செய்தவரின் பெருமையே, இவ்வுலகில் உயர்ந்து விளங்குகிறது",
      "mk": "நன்மை எது, தீமை எது என்பதை ஆய்ந்தறிந்து நன்மைகளை மேற்கொள்பவர்களே உலகில் பெருமைக்குரியவர்களாவார்கள்",
      "couplet": "Their greatness earth transcends, who, way of both worlds weighed,In this world take their stand, in virtue's robe arrayed",
      "explanation": "The greatness of those who have discovered the properties of both states of being, and renounced the world, shines forth on earth (beyond all others)",
      "transliteration1": "Irumai Vakaidherindhu Eentuaram Poontaar",
      "transliteration2": "Perumai Pirangitru Ulaku"
    },
    {
      "Number": 24,
      "Line1": "உரனென்னும் தோட்டியான் ஓரைந்தும் காப்பான்",
      "Line2": "வரனென்னும் வைப்பிற்கோர் வித்து.",
      "Translation": "With hook of firmness to restrain The senses five, is heaven to gain",
      "mv": "அறிவு என்னும் கருவியினால் ஐம்பொறிகளாகிய யானைகளை அடக்கி காக்க வல்லவன், மேலான வீட்டிற்கு விதை போன்றவன்",
      "sp": "மெய், வாய்,கண், மூக்கு, செவி என்னும் ஐந்து யானைகளும் தத்தம் புலன்கள் ஆகிய ஊறு, சுவை, ஒளி, நாற்றம், ஓசை ஆகியவற்றின் மேல் செல்லாமல், அவற்றை மன உறுதி என்னும் அங்குசத்தால் காப்பவன் எல்லாவற்றிலும் சிறந்ததாகிய வீட்டுலகிற்கு ஒருவிதை ஆவான்",
      "mk": "உறுதியென்ற அங்குசம் கொண்டு, ஐம்பொறிகளையும் அடக்கிக் காப்பவன், துறவறம் எனும் நிலத்திற்கு ஏற்ற விதையாவான்",
      "couplet": "He, who with firmness, curb the five restrains,Is seed for soil of yonder happy plains",
      "explanation": "He who guides his five senses by the hook of wisdom will be a seed in the world of heaven",
      "transliteration1": "Uranennum Thottiyaan Oraindhum Kaappaan",
      "transliteration2": "Varanennum Vaippirkor Viththu"
    },
    {
      "Number": 25,
      "Line1": "ஐந்தவித்தான் ஆற்றல் அகல்விசும்பு ளார்கோமான்",
      "Line2": "இந்திரனே சாலுங் கரி.",
      "Translation": "Indra himself has cause to say How great the power ascetics' sway",
      "mv": "ஐந்து புலன்களாலாகும் ஆசைகளை ஒழித்தவனுடைய வல்லமைக்கு, வானுலகத்தாரின் தலைவனாகிய இந்திரனே போதுமான சான்று ஆவான்",
      "sp": "அகன்ற வானத்து வாழ்பவரின் இறைவனாகிய இந்திரனே, புலன்வழிப் பெருகும் ஆசை ஐந்தையும் அறுத்தவனின்வலிமைக்குத் தகுந்த சான்று ஆவான்",
      "mk": "புலன்களை அடக்க முடியாமல் வழிதவறிச் சென்றிடும் மனிதனுக்குச் சான்றாக இந்திரன் விளங்கி, ஐம்புலன்களால் ஏற்படும் ஆசைகளைக் கட்டுப்படுத்தியதால் வான்புகழ் கொண்டவர்களின் ஆற்றலை எடுத்துக் காட்டுகிறான்",
      "couplet": "Their might who have destroyed 'the five', shall soothly tellIndra, the lord of those in heaven's wide realms that dwell",
      "explanation": "Indra, the king of the inhabitants of the spacious heaven, is himself, a sufficient proof of the strength of him who has subdued his five senses",
      "transliteration1": "Aindhaviththaan Aatral Akalvisumpu Laarkomaan",
      "transliteration2": "Indhirane Saalung Kari"
    },
    {
      "Number": 26,
      "Line1": "செயற்கரிய செய்வார் பெரியர் சிறியர்",
      "Line2": "செயற்கரிய செய்கலா தார்.",
      "Translation": "The small the paths of ease pursue The great achieve things rare to do",
      "mv": "செய்வதற்கு அருமையான செயல்களை செய்ய வல்லவரே பெரியோர். செய்வதற்கு அரிய செயல்களைச் செய்யமாட்டாதவர் சிறியோர்.",
      "sp": "பிறர் செய்வதற்கு முடியாத செயல்களைச் செய்பவரே மேன்மக்கள்; செய்ய முடியாதவரோ சிறியவரே.",
      "mk": "பெருமை தரும் செயல்களைப் புரிவோரைப் பெரியோர் என்றும், சிறுமையான செயல்களையன்றிப் பெருமைக்குரிய செயல்களைச் செய்யாதவர்களைச் சிறியோர் என்றும் வரையறுத்துவிட முடியும்",
      "couplet": "Things hard in the doing will great men do;Things hard in the doing the mean eschew",
      "explanation": "The great will do those things which is difficult to be done; but the mean cannot do them",
      "transliteration1": "Seyarkariya Seyvaar Periyar Siriyar",
      "transliteration2": "Seyarkariya Seykalaa Thaar"
    },
    {
      "Number": 27,
      "Line1": "சுவைஒளி ஊறுஓசை நாற்றமென ஐந்தின்",
      "Line2": "வகைதெரிவான் கட்டே உலகு.",
      "Translation": "They gain the world, who grasp and tell Of taste, sight, hearing, touch and smell",
      "mv": "சுவை, ஒளி, ஊறு, ஓசை, நாற்றம் என்று சொல்லப்படும் ஐந்தின் வகைகளையும் ஆராய்ந்து அறிய வல்லவனுடைய அறிவில் உள்ளது உலகம்.",
      "sp": "சுவை, ஒளி, ஊறு, ஓசை, நாற்றம் என்று கூறப்படும் ஐந்து புலன்களின் வழிப் பிறக்கும் ஆசைகளை அறுத்து எறிபவனின் வசப்பட்டதே இவ்வுலகம்.",
      "mk": "ஐம்புலன்களின் இயல்பை உணர்ந்து அவற்றை அடக்கியாளும் திறன் கொண்டவனையே உலகம் போற்றும்",
      "couplet": "Taste, light, touch, sound, and smell: who knows the wayOf all the five,- the world submissive owns his sway",
      "explanation": "The world is within the knowledge of him who knows the properties of taste, sight, touch, hearing and smell",
      "transliteration1": "Suvaioli Ooruosai Naatramendru Aindhin",
      "transliteration2": "Vakaidherivaan Katte Ulaku"
    },
    {
      "Number": 28,
      "Line1": "நிறைமொழி மாந்தர் பெருமை நிலத்து",
      "Line2": "மறைமொழி காட்டி விடும்.",
      "Translation": "Full-worded men by what they say, Their greatness to the world display",
      "mv": "பயன் நிறைந்த மொழிகளில் வல்ல சான்றோரின் பெருமையை, உலகத்தில் அழியாமல் விளங்கும் அவர்களுடைய மறைமொழிகளே காட்டிவிடும்.",
      "sp": "நிறைவான வாக்குப் பெருமை உடைய மேன் மக்களின் உயர்வை, அவர்கள் இவ்வுலகில் சொன்ன மந்திரச் சொற்களே அடையாளம் காட்டிவிடும்.",
      "mk": "சான்றோர்களின் பெருமையை, இந்த உலகில் அழியாமல் நிலைத்து நிற்கும் அவர்களது அறவழி நூல்களே எடுத்துக் காட்டும்",
      "couplet": "The might of men whose word is never vain,The 'secret word' shall to the earth proclaim",
      "explanation": "The hidden words of the men whose words are full of effect, will shew their greatness to the world",
      "transliteration1": "Niraimozhi Maandhar Perumai Nilaththu",
      "transliteration2": "Maraimozhi Kaatti Vitum"
    },
    {
      "Number": 29,
      "Line1": "குணமென்னும் குன்றேறி நின்றார் வெகுளி",
      "Line2": "கணமேயும் காத்தல் அரிது.",
      "Translation": "Their wrath, who've climb'd the mount of good, Though transient, cannot be withstood",
      "mv": "நல்ல பண்புகளாகிய மலையின்மேல் ஏறி நின்ற பெரியோர், ஒரு கணப்பொழுதே சினம் கொள்வார் ஆயினும் அதிலிருந்து ஒருவரைக் காத்தல் அரிதாகும்.",
      "sp": "நற்குணங்களாம் சிறுமலை மீது ஏறி நின்ற அம் மேன்மக்கள், தமக்குள் ஒரு கணப்பொழுதும் கோபத்தைக் கொண்டிருப்பது கடினம்.",
      "mk": "குணக்குன்றுகளான பெரியவர்கள் கோபம் கொண்டால் அந்தக் கோபம் அவர்கள் உள்ளத்தில் ஒரு கணம் கூட நிலைத்து நிற்காது",
      "couplet": "The wrath 'tis hard e'en for an instant to endure,Of those who virtue's hill have scaled, and stand secure",
      "explanation": "The anger of those who have ascended the mountain of goodness, though it continue but for a moment, cannot be resisted",
      "transliteration1": "Kunamennum Kundreri Nindraar Vekuli",
      "transliteration2": "Kanameyum Kaaththal Aridhu"
    },
    {
      "Number": 30,
      "Line1": "அந்தணர் என்போர் அறவோர்மற் றெவ்வுயிர் க்கும்",
      "Line2": "செந்தண்மை பூண்டொழுக லான்.",
      "Translation": "With gentle mercy towards all, The sage fulfils the vitue's call",
      "mv": "எல்லா உயிர்களிடத்திலும் செம்மையான அருளை மேற்கொண்டு ஒழுகுவதால், அறவோரே அந்தணர் எனப்படுவோர் ஆவர்.",
      "sp": "எல்லா உயிர்களிடத்திலும் இரக்கம் கொண்டு வாழ்பவரே அறவோர்; அவரே அந்தணர்.",
      "mk": "அனைத்து உயிர்களிடத்திலும் அன்புகொண்டு அருள் பொழியும் சான்றோர் எவராயினும் அவர் அந்தணர் எனப்படுவார்",
      "couplet": "Towards all that breathe, with seemly graciousness adorned they live;And thus to virtue's sons the name of 'Anthanar' men give",
      "explanation": "The virtuous are truly called Anthanar; because in their conduct towards all creatures they are clothed in kindness",
      "transliteration1": "Andhanar Enpor Aravormar Revvuyir",
      "transliteration2": "Kkum Sendhanmai Poontozhuka Laan"
    },
    {
      "Number": 31,
      "Line1": "சிறப்பு ஈனும் செல்வமும் ஈனும் அறத்தினூஉங்கு",
      "Line2": "ஆக்கம் எவனோ உயிர்க்கு.",
      "Translation": "From virtue weal and wealth outflow; What greater good can mankind know?",
      "mv": "அறம் சிறப்பையும் அளிக்கும்: செல்வத்தையும் அளிக்கும்: ஆகையால் உயிர்க்கு அத்தகைய அறத்தை விட நன்மையானது வேறு யாது?",
      "sp": "அறம், நான்கு பேர் முன் நமக்கு மேன்மையைத் தரும்; நல்ல செல்வத்தையும் கொடுக்கும். இத்தகைய அறத்தைக் காட்டிலும் மேன்மையானது நமக்கு உண்டா?",
      "mk": "சிறப்பையும், செழிப்பையும் தரக்கூடிய அறவழி ஒன்றைத்தவிர ஆக்கமளிக்கக் கூடிய வழி வேறென்ன இருக்கிறது?",
      "couplet": "It yields distinction, yields prosperity; what gainGreater than virtue can a living man obtain",
      "explanation": "Virtue will confer heaven and wealth; what greater source of happiness can man possess ?",
      "transliteration1": "Sirappu Eenum Selvamum Eenum",
      "transliteration2": "Araththinooungu Aakkam Evano Uyirkku"
    },
    {
      "Number": 32,
      "Line1": "அறத்தினூஉங்கு ஆக்கமும் இல்லை அதனை",
      "Line2": "மறத்தலின் ஊங்கில்லை கேடு.",
      "Translation": "Virtue enhances joy and gain; Forsaking it is fall and pain",
      "mv": "ஒரு வருடைய வாழ்கைக்கு அறத்தை விட நன்மையானதும் இல்லை: அறத்தை போற்றாமல் மறப்பதை விடக்கொடியதும் இல்லை.",
      "sp": "அறம் செய்வதை விட நன்மையும் இல்லை. அதைச் செய்ய மறப்பதைவிட கெடுதியும் இல்லை",
      "mk": "நன்மைகளின் விளைநிலமாக இருக்கும் அறத்தைப் போல் ஒருவருடைய வாழ்க்கைக்கு ஆக்கம் தரக்கூடியது எதுவுமில்லை; அந்த அறத்தை மறப்பதை விடத் தீமையானதும் வேறில்லை",
      "couplet": "No greater gain than virtue aught can cause;No greater loss than life oblivious of her laws",
      "explanation": "There can be no greater source of good than (the practice of) virtue; there can be no greater source of evil than the forgetfulness of it",
      "transliteration1": "Araththinooungu Aakkamum Illai Adhanai",
      "transliteration2": "Maraththalin Oongillai Ketu"
    },
    {
      "Number": 33,
      "Line1": "ஒல்லும் வகையான் அறவினை ஓவாதே",
      "Line2": "செல்லும்வாய் எல்லாஞ் செயல்.",
      "Translation": "Perform good deeds as much you can Always and everywhere, o man!",
      "mv": "செய்யக்கூடிய வகையால், எக்காரணத்தாலும் விடாமல் செல்லுமிடமெல்லாம் அறச்செயலைப் போற்றிச் செய்ய வேண்டும்.",
      "sp": "இடைவிடாமல் இயன்ற மட்டும் எல்லா இடங்களிலும் அறச்செயலைச் செய்க.",
      "mk": "செய்யக்கூடிய செயல்கள் எவை ஆயினும், அவை எல்லா இடங்களிலும் தொய்வில்லாத அறவழியிலேயே செய்யப்பட வேண்டும்",
      "couplet": "To finish virtue's work with ceaseless effort strive,What way thou may'st, where'er thou see'st the work may thrive",
      "explanation": "As much as possible, in every way, incessantly practise virtue",
      "transliteration1": "Ollum Vakaiyaan Aravinai Ovaadhe",
      "transliteration2": "Sellumvaai Ellaanj Cheyal"
    },
    {
      "Number": 34,
      "Line1": "மனத்துக்கண் மாசிலன் ஆதல் அனைத்து அறன்",
      "Line2": "ஆகுல நீர பிற.",
      "Translation": "In spotless mind virtue is found And not in show and swelling sound",
      "mv": "ஒருவன் தன்மனதில் குற்றம் இல்லாதவானாக இருக்க வேண்டும். அறம் அவ்வளவே: மனத்தூய்மை இல்லாத மற்றவை ஆரவாரத் தன்மை உடையவை.",
      "sp": "மனத்து அளவில் குற்றம் இல்லாதவனாய் ஆகுக; அறம் என்பது அவ்வளவே; பிற வார்த்தை நடிப்பும், வாழ்க்கை வேடங்களுக்கும் மற்றவர் அறியச் செய்யப்படும் ஆடம்பரங்களே.",
      "mk": "மனம் தூய்மையாக இருப்பதே அறம்; மற்றவை ஆரவாரத்தைத் தவிர வேறொன்றுமில்லை",
      "couplet": "Spotless be thou in mind! This only merits virtue's name;All else, mere pomp of idle sound, no real worth can claim",
      "explanation": "Let him who does virtuous deeds be of spotless mind; to that extent is virtue; all else is vain show",
      "transliteration1": "Manaththukkan Maasilan Aadhal Anaiththu",
      "transliteration2": "Aran Aakula Neera Pira"
    },
    {
      "Number": 35,
      "Line1": "அழுக்காறு அவாவெகுளி இன்னாச்சொல் நான்கும்",
      "Line2": "இழுக்கா இயன்றது அறம்.",
      "Translation": "Four ills eschew and virtue reach, Lust, anger, envy, evil-speech",
      "mv": "பொறாமை, ஆசை, சினம், கடுஞ்சொல் ஆகிய இந்த நான்கு குற்றங்களுக்கும் இடங்கொடுக்காமல் அவற்றைக் கடித்து ஒழுகுவதே அறமாகும்.",
      "sp": "பிறர் மேன்மை கண்டு பொறாமை, புலன்கள் போகும் வழிச் செல்லும் ஆசை, இவை தடைபடும் போது வரும் கோபம், கோபத்தில் பிறக்கும் தீய சொல் எனும் இந்நான்கையும் விலக்கித் தொடர்ந்து செய்யப்படுவது அறம்.",
      "mk": "பொறாமை, பேராசை, பொங்கும் கோபம், புண்படுத்தும் சொல் ஆகிய இந்த நான்கும் அறவழிக்குப் பொருந்தாதவைகளாகும்",
      "couplet": "'Tis virtue when, his footsteps sliding not through envy, wrath,Lust, evil speech-these four, man onwards moves in ordered path",
      "explanation": "That conduct is virtue which is free from these four things, viz, malice, desire, anger and bitter speech",
      "transliteration1": "Azhukkaaru Avaavekuli Innaachchol Naankum",
      "transliteration2": "Izhukkaa Iyandradhu Aram"
    },
    {
      "Number": 36,
      "Line1": "அன்றறிவாம் என்னாது அறஞ்செய்க மற்றது",
      "Line2": "பொன்றுங்கால் பொன்றாத் துணை.",
      "Translation": "Do good enow; defer it not A deathless aid in death if sought",
      "mv": "இளைஞராக உள்ளவர், பிற்காலத்தில் பார்த்து கொள்ளலாம் என்று எண்ணாமல் அறம் செய்ய வேண்டும். அதுவே உடல் அழியும் காலத்தில் அழியா துணையாகும்.",
      "sp": "முதுமையில் செய்யலாம் என எண்ணாமல் இப்போதே அறத்தைச் செய்க; அந்த அறம் நாம் அழியும் போது தான் அழியாமல் நமக்கு துணை ஆகும்.",
      "mk": "பிறகு பார்த்துக்கொள்ளலாம் என்று நாள் கடத்தாமல் அறவழியை மேற்கொண்டால் அது ஒருவர் இறந்தபின் கூட அழியாப் புகழாய் நிலைத்துத் துணை நிற்கும்",
      "couplet": "Do deeds of virtue now Say not, 'To-morrow we'll be wise';Thus, when thou diest, shalt thou find a help that never dies",
      "explanation": "Defer not virtue to another day; receive her now; and at the dying hour she will be your undying friend",
      "transliteration1": "Andrarivaam Ennaadhu Aranjeyka Matradhu",
      "transliteration2": "Pondrungaal Pondraath Thunai"
    },
    {
      "Number": 37,
      "Line1": "அறத்தாறு இதுவென வேண்டா சிவிகை",
      "Line2": "பொறுத்தானோடு ஊர்ந்தான் இடை.",
      "Translation": "Litter-bearer and rider say  Without a word, the fortune's way",
      "mv": "பல்லக்கை சுமப்பவனும் அதன்மேலிருந்து ஊர்ந்து செல்லுவோனுமாகிய அவர்களிடையே அறத்தின் பயன் இஃது என்று கூறவேண்டா.",
      "sp": "அறத்தைச் செய்வதால் வரும் பயன் இது என்று நூல்களைக் கொண்டு மெய்ப்பிக்க வேண்டியது இல்லை. பல்லக்கைத் தூக்கிச் செல்பவனையும் அதில் பயணிப்பவனையும் கண்ட அளவில் பயனை அறியலாம்.",
      "mk": "அறவழியில் நடப்பவர்கள் பல்லக்கில் உட்கார்ந்து செல்பவர்களைப் போல வாழ்க்கையில் வரும் இன்ப துன்பங்கள் இரண்டையும் எளியவாகக் கருதி மகிழ்வுடன் பயணத்தை மேற்கொள்வார்கள் தீய வழிக்குத் தங்களை ஆட்படுத்திக் கொண்டவர்களோ பல்லக்கைத் தூக்கிச் சுமப்பவர்களைப் போல இன்பத்திலும் அமைதி கொள்ளாமல், துன்பத்தையும் தாங்கிக் கொள்ளும் மனப்பக்குவமின்றி வாழ்வையே பெரும் சுமையாகக் கருதுவார்கள்",
      "couplet": "Needs not in words to dwell on virtue's fruits: compareThe man in litter borne with them that toiling bear",
      "explanation": "The fruit of virtue need not be described in books; it may be inferred from seeing the bearer of a palanquin and the rider therein",
      "transliteration1": "Araththaaru Ithuvena Ventaa Sivikai",
      "transliteration2": "Poruththaanotu Oorndhaan Itai"
    },
    {
      "Number": 38,
      "Line1": "வீழ்நாள் படாஅமை நன்றாற்றின் அஃதொருவன்",
      "Line2": "வாழ்நாள் வழியடைக்கும் கல்.",
      "Translation": "Like stones that block rebirth and pain Are doing good and good again",
      "mv": "ஒருவன் அறம் செய்ய தவறிய நாள் ஏற்படாதவாறு அறத்தை செய்வானானால் அதுவே அவன் உடலோடு வாழும் நாள் வரும் பிறவி வழியை அடைக்கும் கல்லாகும்.",
      "sp": "அறத்தை செய்யாது விட்ட நாள் இல்லை என்று சொல்லும்படி ஒருவன் அறம் செய்தால், அச்செயலே, அவன் திரும்பப் பிறக்கும் வழியை அடைக்கும் கல் ஆகும்.",
      "mk": "பயனற்றதாக ஒருநாள்கூடக் கழிந்து போகாமல், தொடர்ந்து நற்செயல்களில் ஈடுபடுபவருக்கு வாழ்க்கைப் பாதையைச் சீராக்கி அமைத்துத் தரும் கல்லாக அந்த நற்செயல்களே விளங்கும்",
      "couplet": "If no day passing idly, good to do each day you toil,A stone it will be to block the way of future days of moil",
      "explanation": "If one allows no day to pass without some good being done, his conduct will be a stone to block up the passage to other births",
      "transliteration1": "Veezhnaal Pataaamai Nandraatrin Aqdhoruvan",
      "transliteration2": "Vaazhnaal Vazhiyataikkum Kal"
    },
    {
      "Number": 39,
      "Line1": "அறத்தான் வருவதே இன்பம் மற் றெல்லாம்",
      "Line2": "புறத்த புகழும் இல.",
      "Translation": "Weal flows only from virtue done The rest is rue and renown gone",
      "mv": "அறநெறியில் வாழ்வதன் பயனாக வருவதே இன்பமாகும். அறத்தோடு பொருந்தாமல் வருவன எல்லாம் இன்பம் இல்லாதவை: புகழும் இல்லாதவை.",
      "sp": "அறத்துடன் வருவதே இன்பம்; பிற வழிகளில் வருவன துன்பமே; புகழும் ஆகா",
      "mk": "தூய்மையான நெஞ்சுடன் நடத்தும் அறவழி வாழ்க்கையில் வருகின்ற புகழால் ஏற்படுவதே இன்பமாகும் அதற்கு மாறான வழியில் வருவது புகழும் ஆகாது; இன்பமும் ஆகாது",
      "couplet": "What from virtue floweth, yieldeth dear delight;All else extern, is void of glory's light",
      "explanation": "Only that pleasure which flows from domestic virtue is pleasure; all else is not pleasure, and it is without praise",
      "transliteration1": "Araththaan Varuvadhe Inpam Mar",
      "transliteration2": "Rellaam Puraththa Pukazhum Ila"
    },
    {
      "Number": 40,
      "Line1": "செயற்பால தோரும் அறனே ஒருவற்கு",
      "Line2": "உயற்பால தோரும் பழி.",
      "Translation": "Worthy act is virtue done Vice is what we ought to shun",
      "mv": "ஒருவன் வாழ்நாளில் முயற்சி மேற்கொண்டு செய்யத்தக்கது அறமே. செய்யாமல் காத்து கொள்ளத்தக்கது பழியே.",
      "sp": "ஒருவன் செய்யத் தக்கது அறமே; விட்டுவிடத் தக்கவை தீய செயல்களே.",
      "mk": "பழிக்கத் தக்கவைகளைச் செய்யாமல் பாராட்டத்தக்க அறவழிச் செயல்களில் நாட்டம் கொள்வதே ஒருவர்க்குப் புகழ் சேர்க்கும்",
      "couplet": "'Virtue' sums the things that should be done;'Vice' sums the things that man should shun",
      "explanation": "That is virtue which each ought to do, and that is vice which each should shun",
      "transliteration1": "Seyarpaala Thorum Arane Oruvarku",
      "transliteration2": "Uyarpaala Thorum Pazhi"
    },
    {
      "Number": 41,
      "Line1": "இல்வாழ்வான் என்பான் இயல்புடைய மூவர்க்கும்",
      "Line2": "நல்லாற்றின் நின்ற துணை.",
      "Translation": "The ideal householder is he Who aids the natural orders there",
      "mv": "இல்லறத்தில் வாழ்பவனாகச் சொல்லப்படுகிறவன் அறத்தின் இயல்பை உடைய மூவருக்கும் நல்வழியில் நிலை பெற்ற துணையாவான்.",
      "sp": "மனைவியோடு வாழ்பவன்தான் பிள்ளைகள், பெற்றோர், உறவினர் என்னும் மூவர்க்கும் நல்ல வழியில் உதவுபவன்.",
      "mk": "பெற்றோர், வாழ்க்கைத் துணை, குழந்தைகள் என இயற்கையாக அமைந்திடும் மூவர்க்கும் துணையாக இருப்பது இல்லறம் நடத்துவோர் கடமையாகும்",
      "couplet": "The men of household virtue, firm in way of good, sustainThe other orders three that rule professed maintain",
      "explanation": "He will be called a (true) householder, who is a firm support to the virtuous of the three orders in",
      "transliteration1": "Ilvaazhvaan Enpaan Iyalputaiya Moovarkkum",
      "transliteration2": "Nallaatrin Nindra Thunai"
    },
    {
      "Number": 42,
      "Line1": "துறந்தார்க்கும் துவ்வாதவர்க்கும் இறந்தார்க்கும்",
      "Line2": "இல்வாழ்வான் என்பான் துணை.",
      "Translation": "His help the monk and retired share, And celibate students are his care",
      "mv": "துறந்தவர்கும் வறியவர்க்கும் தன்னிடத்தே இறந்தவர்க்கும் இல்லறம் மேற்கொண்டு வாழ்கிறவன் துணையாவான்.",
      "sp": "மனைவியோடு வாழ்பவன்தான் துறவியர், வறுமைப்பட்டவர், இறந்து போனவர் என்பவர்க்கும் உதவுபவன்",
      "mk": "பற்றற்ற துறவிகட்கும், பசியால் வாடுவோர்க்கும், பாதுகாப்பற்றவர்க்கும் இல்லற வாழ்வு நடத்துவோர் துணையாக இருத்தல் வேண்டும்",
      "couplet": "To anchorites, to indigent, to those who've passed away,The man for household virtue famed is needful held and stay",
      "explanation": "He will be said to flourish in domestic virtue who aids the forsaken, the poor, and the dead",
      "transliteration1": "Thurandhaarkkum Thuvvaa Dhavarkkum Irandhaarkkum",
      "transliteration2": "Ilvaazhvaan Enpaan Thunai"
    },
    {
      "Number": 43,
      "Line1": "தென்புலத்தார் தெய்வம் விருந்தொக்கல் தானென்றாங்கு",
      "Line2": "ஐம்புலத்தாறு ஓம்பல் தலை.",
      "Translation": "By dutiful householder's aid God, manes, kin, self and guests are served",
      "mv": "தென்புலத்தார், தெய்வம் விருந்தினர், சுற்றத்தார், தான் என்ற ஐவகையிடத்தும் அறநெறி தவறாமல் போற்றுதல் சிறந்த கடமையாகும்.",
      "sp": "இறந்து தென்திசையில் வாழ்பவர், தேவர்கள், விருந்தினர், சுற்றத்தார், தான் என்னும் ஐந்து பேருக்கும் செய்ய வேண்டிய அறத்தைத் தவறாமல் செய்வது சிறப்பு.",
      "mk": "வாழ்ந்து மறைந்தோரை நினைவுகூர்தல், வாழ்வாங்கு வாழ்வோரைப் போற்றுதல், விருந்தோம்பல், சுற்றம் பேணல் ஆகிய கடமைகளை நிறைவேற்றத் தன்னை நிலைப்படுத்திக் கொள்ளல் எனப்படும் ஐவகை அறநெறிகளும் இல்வாழ்வுக்குரியனவாம்",
      "couplet": "The manes, God, guests kindred, self, in due degree,These five to cherish well is chiefest charity",
      "explanation": "The chief (duty of the householder) is to preserve the five-fold rule (of conduct) towards the manes, the Gods, his guests, his relations and himself",
      "transliteration1": "Thenpulaththaar Theyvam Virundhokkal Thaanendraangu",
      "transliteration2": "Aimpulaththaaru Ompal Thalai"
    },
    {
      "Number": 44,
      "Line1": "பழியஞ்சிப் பாத்தூண் உடைத்தாயின் வாழ்க்கை",
      "Line2": "வழியெஞ்சல் எஞ்ஞான்றும் இல்.",
      "Translation": "Sin he shuns and food he shares His home is bright and brighter fares",
      "mv": "பொருள் சேர்க்கும் பொது பழிக்கு அஞ்சிச் சேர்த்து, செலவு செய்யும் போது பகுந்து உண்பதை மேற்க்கொண்டால், அவ்வாழ்கையின் ஒழுங்கு எப்போதும் குறைவதில்லை.",
      "sp": "பொருள் தேடும்போது பாவத்திற்குப் பயந்து தேடிய பொருளை உறவோடு பகிர்ந்து உண்ணும் இல்வாழ்பவனின் பரம்பரை ஒருகாலும் அழிவதில்லை.",
      "mk": "பழிக்கு அஞ்சாமல் சேர்த்த பொருள் கணக்கின்றி இருப்பினும் அதைவிட, பழிக்கு அஞ்சிச் சேர்த்த பொருளைப் பகுத்து உண்ணும் பண்பிலேதான் வாழ்க்கையின் ஒழுக்கமே இருக்கிறது",
      "couplet": "Who shares his meal with other, while all guilt he shuns,His virtuous line unbroken though the ages runs",
      "explanation": "His descendants shall never fail who, living in the domestic state, fears vice (in the acquisition of property) and shares his food (with others)",
      "transliteration1": "Pazhiyanjip Paaththoon Utaiththaayin Vaazhkkai",
      "transliteration2": "Vazhiyenjal Egngnaandrum Il"
    },
    {
      "Number": 45,
      "Line1": "அன்பும் அறனும் உடைத்தாயின் இல்வாழ்க்கை",
      "Line2": "பண்பும் பயனும் அது.",
      "Translation": "In grace and gain the home excels, Where love with virtue sweetly dwells",
      "mv": "இல்வாழ்க்கையின் அன்பும் அறமும் உடையதாக விளங்குமானால், அந்த வாழக்கையின் பண்பும் பயனும் அதுவே ஆகும்.",
      "sp": "மனைவி பிள்ளைகளிடத்தில் அன்பும், தேடிய பொருளை நட்பு சுற்றங்களுடன் பகிர்ந்து கொள்ளும் அறமும் இருந்தால் இல்வாழ்க்கையின் பண்பும் அதுவே; பயனும் அதுவே.",
      "mk": "இல்வாழ்க்கை பண்புடையதாகவும் பயனுடையதாகவும் விளங்குவதற்கு அன்பான உள்ளமும் அதையொட்டிய நல்ல செயல்களும் தேவை",
      "couplet": "If love and virtue in the household reign,This is of life the perfect grace and gain",
      "explanation": "If the married life possess love and virtue, these will be both its duty and reward",
      "transliteration1": "Anpum Aranum Utaiththaayin Ilvaazhkkai",
      "transliteration2": "Panpum Payanum Adhu"
    },
    {
      "Number": 46,
      "Line1": "அறத்தாற்றின் இல்வாழ்க்கை ஆற்றின் புறத்தாற்றில்",
      "Line2": "போஒய்ப் பெறுவ தெவன்?",
      "Translation": "Who turns from righteous family To be a monk, what profits he?",
      "mv": "ஒருவன் அறநெறியில் இல்வாழ்க்கையைச் செலுத்தி வாழ்வானானால், அத்தகையவன் வேறு நெறியில் சென்று பெறத்தக்கது என்ன?",
      "sp": "மனைவியோடு கூடிய வாழ்க்கையை அதற்குரிய இயல்புகளோடு அறவழிகளில் நடத்தினால் இல்லறத்திற்கு மாறான பிற வழிகளில் போய்ப் பெறும் பயன்தான் என்ன?",
      "mk": "அறநெறியில் இல்வாழ்க்கையை அமைத்துக் கொண்டவர்கள் பெற்றிடும் பயனை, வேறு நெறியில் சென்று பெற்றிட இயலுமோ? இயலாது",
      "couplet": "If man in active household life a virtuous soul retain,What fruit from other modes of virtue can he gain",
      "explanation": "What will he who lives virtuously in the domestic state gain by going into the other, (ascetic) state ?",
      "transliteration1": "Araththaatrin Ilvaazhkkai Aatrin Puraththaatril",
      "transliteration2": "Pooip Peruva Thevan?"
    },
    {
      "Number": 47,
      "Line1": "இயல்பினான் இல்வாழ்க்கை வாழ்பவன் என்பான்",
      "Line2": "முயல்வாருள் எல்லாம் தலை.",
      "Translation": "Of all who strive for bliss, the great Is he who leads the married state",
      "mv": "அறத்தின் இயல்பொடு இல்வாழ்கை வாழ்கிறவன்- வாழ முயல்கிறவன் பல திறத்தாரிலும் மேம்பட்டு விளங்குகிறவன் ஆவான்.",
      "sp": "கடவுளை அறியவும், அடையவும் முயல்பவருள் மனைவியோடு கூடிய வாழ்க்கையை அதற்குரிய இயல்புகளோடு வாழ்பவனே முதன்மையானவன்.",
      "mk": "நல்வாழ்வுக்கான முயற்சிகளை மேற்கொள்வோரில் தலையானவராகத் திகழ்பவர், இல்வாழ்வின் இலக்கணமுணர்ந்து அதற்கேற்ப வாழ்பவர்தான்",
      "couplet": "In nature's way who spends his calm domestic days,'Mid all that strive for virtue's crown hath foremost place",
      "explanation": "Among all those who labour (for future happiness) he is greatest who lives well in the household state",
      "transliteration1": "Iyalpinaan Ilvaazhkkai Vaazhpavan Enpaan",
      "transliteration2": "Muyalvaarul Ellaam Thalai"
    },
    {
      "Number": 48,
      "Line1": "ஆற்றின் ஒழுக்கி அறனிழுக்கா இல்வாழ் க்கை",
      "Line2": "நோற்பாரின் நோன்மை உடைத்து.",
      "Translation": "Straight in virtue, right in living Make men brighter than monks praying",
      "mv": "மற்றவரை அறநெறியில் ஒழுகச்செய்து தானும்அறம் தவறாத இல்வாழ்க்கை , தவம் செய்வாரைவிட மிகச்சிறந்த வல்லமை உடைய வாழ்க்கையாகும்.",
      "sp": "மற்றவர்களை அவர்களின் வழியில் வாழச்செய்து, தானும் அறத்திலிருந்து விலகாமல், மனைவியுடன் வாழும் வாழ்க்கை, துறவறத்தார் காட்டும் பொறுமையிலும் வலிமை மிக்கது.",
      "mk": "தானும் அறவழியில் நடந்து, பிறரையும் அவ்வழியில் நடக்கச் செய்திடுவோரின் இல்வாழ்க்கை, துறவிகள் கடைப்பிடிக்கும் நோன்பைவிடப் பெருமையுடையதாகும்",
      "couplet": "Others it sets upon their way, itself from virtue ne'er declines;Than stern ascetics' pains such life domestic brighter shines",
      "explanation": "The householder who, not swerving from virtue, helps the ascetic in his way, endures more than those who endure penance",
      "transliteration1": "Aatrin Ozhukki Aranizhukkaa Ilvaazhkkai",
      "transliteration2": "Norpaarin Nonmai Utaiththu"
    },
    {
      "Number": 49,
      "Line1": "அறன் எனப் பட்டதே இல்வாழ்க்கை அஃதும்",
      "Line2": "பிறன்பழிப்ப தில்லாயின் நன்று.",
      "Translation": "Home-life and virtue, are the same; Which spotless monkhood too can claim",
      "mv": "அறம் என்று சிறப்பித்து சொல்லப்பட்டது இல்வாழ்க்கையே ஆகும். அதுவும் மற்றவன் பழிக்கும் குற்றம் இல்லாமல் விளங்கினால் மேலும் நன்மையாகும்.",
      "sp": "அறம் என்று சிறப்பிக்கப்பட்டது, மனைவியுடன் வாழும் வாழ்க்கையே; துறவற வாழ்க்கையும், பிறரால் பழிக்கப்படாமல் இருக்குமானால் நல்லது.",
      "mk": "பழிப்புக்கு இடமில்லாத இல்வாழ்க்கை இல்லறம் எனப் போற்றப்படும்",
      "couplet": "The life domestic rightly bears true virtue's name;That other too, if blameless found, due praise may claim",
      "explanation": "The marriage state is truly called virtue The other state is also good, if others do not reproach it",
      "transliteration1": "Aran Enap Pattadhe Ilvaazhkkai",
      "transliteration2": "Aqdhum Piranpazhippa Thillaayin Nandru"
    },
    {
      "Number": 50,
      "Line1": "வையத்துள் வாழ்வாங்கு வாழ்பவன் வான்உநற்யும்",
      "Line2": "தெய்வத்துள் வைக்கப் படும்.",
      "Translation": "He is a man of divine worth Who lives in ideal home on earth",
      "mv": "உலகத்தில் வாழவேண்டிய அறநெறியில் நின்று வாழ்கிறவன், வானுலகத்தில் உள்ள தெய்வ முறையில் வைத்து மதிக்கப்படுவான்.",
      "sp": "மனைவியுடன் வாழும் வாழ்க்கையைச் சிறப்பாக வாழ்பவன், பூமியில் வாழ்ந்தாலும், வானத்துள் வாழும் தேவருள் ஒருவனாகவே மதிக்கப்படுவான்.",
      "mk": "தெய்வத்துக்கென எத்தனையோ அருங்குணங்கள் கூறப்படுகின்றன உலகில் வாழ வேண்டிய அறநெறியில் நின்று வாழ்கிறவன் வானில் வாழ்வதாகச் சொல்லப்படும் தெய்வத்துக்கு இணையாக வைத்து மதிக்கப்படுவான்",
      "couplet": "Who shares domestic life, by household virtues graced,Shall, mid the Gods, in heaven who dwell, be placed",
      "explanation": "He who on earth has lived in the conjugal state as he should live, will be placed among the Gods who dwell in heaven",
      "transliteration1": "Vaiyaththul Vaazhvaangu Vaazhpavan Vaanu�ryum",
      "transliteration2": "Theyvaththul Vaikkap Patum"
    },
    {
      "Number": 51,
      "Line1": "மனைக்தக்க மாண்புடையள் ஆகித்தற் கொண்டான்",
      "Line2": "வளத்தக்காள் வாழ்க்கைத் துணை.",
      "Translation": "A good housewife befits the house, Spending with thrift the mate's resource",
      "mv": "இல்வாழ்க்கைக்கு ஏற்ற நற்பண்பு உடையவளாகித் தன்கணவனுடைய பொருள் வளத்துக்குத் தக்க வாழ்க்கை நடத்துகிறவளே வாழ்க்கைத்துணை ஆவாள்.",
      "sp": "பிறந்த, புகுந்த குடும்பங்களுக்கு ஏற்ற நல்ல குணம், நல்ல செயல்களை உடையவளாய்த், தன்னை மணந்தவனின் வருவாய்க்கு ஏற்ப வாழ்க்கையை அமைப்பவளே மனைவி.",
      "mk": "இல்லறத்திற்குரிய பண்புகளுடன், பொருள் வளத்துக்குத் தக்கவாறு குடும்பம் நடத்துபவள், கணவனின் வாழ்வுக்குப் பெருந்துணையாவாள்",
      "couplet": "As doth the house beseem, she shows her wifely dignity;As doth her husband's wealth befit, she spends: help - meet is she",
      "explanation": "She who has the excellence of home virtues, and can expend within the means of her husband, is a help in the domestic state",
      "transliteration1": "Manaikdhakka Maanputaiyal Aakiththar Kontaan",
      "transliteration2": "Valaththakkaal Vaazhkkaith Thunai"
    },
    {
      "Number": 52,
      "Line1": "மனைமாட்சி இல்லாள்கண் இல்லாயின் வாழ்க்கை",
      "Line2": "எனைமாட்சித் தாயினும் இல்.",
      "Translation": "Bright is home when wife is chaste If not all greatness is but waste",
      "mv": "இல்வாழ்க்கைக்கு தக்க நற்பண்பு மனைவியிடம் இல்லையானால், ஒருவனுடைய வாழ்க்கை வேறு எவ்வளவு சிறப்புடையதானாலும் பயன் இல்லை.",
      "sp": "நல்ல குணமும் நல்ல செயல்களும் மனைவியிடம் இல்லாமற் போனால் அவ்வாழ்க்கை எத்தனை சிறப்புகளைப் பெற்றிருந்தாலும் பெறாததே.",
      "mk": "நற்பண்புள்ள மனைவி அமையாத இல்வாழ்க்கை எவ்வளவு சிறப்புடையதாக இருந்தாலும் அதற்குத் தனிச்சிறப்புக் கிடையாது",
      "couplet": "If household excellence be wanting in the wife,Howe'er with splendour lived, all worthless is the life",
      "explanation": "If the wife be devoid of domestic excellence, whatever (other) greatness be possessed, the conjugal state, is nothing",
      "transliteration1": "Manaimaatchi Illaalkan Illaayin Vaazhkkai",
      "transliteration2": "Enaimaatchith Thaayinum Il"
    },
    {
      "Number": 53,
      "Line1": "இல்லதென் இல்லவள் மாண்பானால் உள்ளதென்",
      "Line2": "இல்லவள் மாணாக் கடை?",
      "Translation": "What is rare when wife is good What can be there when she is bad?",
      "mv": "மனைவி நற்பண்பு உடையவளானால் வாழ்க்கையில் இல்லாதது என்ன? அவள் நற்பண்பு இல்லாதவளானால் வாழ்க்கையில் இருப்பது என்ன?",
      "sp": "நல்ல குணமும் நல்ல செயல்களும் உடையவனாய் மனைவி அமைந்துவிட்டால் ஒருவனுக்கு இல்லாததுதான் என்ன? அமையாவிட்டால் அவனிடம் இருப்பதுதான் என்ன?",
      "mk": "நல்ல பண்புடைய மனைவி அமைந்த வாழ்க்கையில் எல்லாம் இருக்கும் அப்படியொரு மனைவி அமையாத வாழ்க்கையில் எதுவுமே இருக்காது",
      "couplet": "There is no lack within the house, where wife in worth excels,There is no luck within the house, where wife dishonoured dwells",
      "explanation": "If his wife be eminent (in virtue), what does (that man) not possess ? If she be without excellence, what does (he) possess ?",
      "transliteration1": "Illadhen Illaval Maanpaanaal Ulladhen",
      "transliteration2": "Illaval Maanaak Katai?"
    },
    {
      "Number": 54,
      "Line1": "பெண்ணின் பெருந்தக்க யாவுள கற்பென்னும்",
      "Line2": "திண்மைஉண் டாகப் பெறின்.",
      "Translation": "What greater fortune is for men Than a constant chaste woman?",
      "mv": "இல்வாழ்க்கையில் கற்பு என்னும் உறுதிநிலை இருக்கப் பெற்றால், பெண்ணைவிட பெருமையுடையவை வேறு என்ன இருக்கின்றன?",
      "sp": "கற்பு எனப்படும் மன உறுதி மட்டும் பெண்ணிடம் இருக்குமானால் மனைவியைக் காட்டிலும் மேலானவை எவை?",
      "mk": "கற்பென்னும் திண்மை கொண்ட பெண்மையின் உறுதிப் பண்பைப் பெற்றுவிட்டால், அதைவிடப் பெருமைக்குரியது வேறு யாது?",
      "couplet": "If woman might of chastity retain,What choicer treasure doth the world contain",
      "explanation": "What is more excellent than a wife, if she possess the stability of chastity ?",
      "transliteration1": "Pennin Perundhakka Yaavula Karpennum",
      "transliteration2": "Thinmaiun Taakap Perin"
    },
    {
      "Number": 55,
      "Line1": "தெய்வம் தொழாஅள் கொழுநன் தொழுதெழுவாள்",
      "Line2": "பெய்யெனப் பெய்யும் மழை.",
      "Translation": "Her spouse before God who adores, Is like rain that at request pours",
      "mv": "வேறு தெய்வம் தொழாதவளாய்த் தன் கணவனையே தெய்வமாகக் கொண்டு தொழுது துயிலெழுகின்றவள் பெய் என்றால் மழை பெய்யும்.",
      "sp": "பிற தெய்வங்களைத் தொழாமல் கணவனையே தெய்வமாகத் தொழுது வாழும் மனைவி, பெய் என்று சொன்னால் மழை பெய்யும்.",
      "mk": "கணவன் வாக்கினைக் கடவுள் வாக்கினை விட மேலானதாகக் கருதி அவனையே தொழுதிடும் மனைவி பெய் என ஆணையிட்டவுடன் அஞ்சி நடுங்கிப் பெய்கின்ற மழையைப் போலத் தன்னை அடிமையாக எண்ணிக் கொள்பவளாவாள்",
      "couplet": "No God adoring, low she bends before her lord;Then rising, serves: the rain falls instant at her word",
      "explanation": "If she, who does not worship God, but who rising worships her husband, say, \"let it rain,\" it will rain",
      "transliteration1": "Theyvam Thozhaaal Kozhunan Thozhudhezhuvaal",
      "transliteration2": "Peyyenap Peyyum Mazhai"
    },
    {
      "Number": 56,
      "Line1": "தற்காத்துத் தற்கொண்டாற் பேணித் தகைசான்ற",
      "Line2": "சொற்காத்துச் சோர்விலாள் பெண்.",
      "Translation": "The good wife guards herself from blame, She tends her spouse and brings him fame",
      "mv": "கற்பு நெறியில் தன்னையும் காத்துக்கொண்டு, தன்கணவனையும் காப்பாற்றி, தகுதியமைந்த புகழையும் காத்து உறுதி தளராமல் வாழ்கின்றவளே பெண்.",
      "sp": "உடலாலும் உள்ளத்தாலும் தன்னைக் காத்து, தன் கணவனின் நலன்களில் கவனம் வைத்து, குடும்பத்திற்கு நலம் தரும் புகழைக் காத்து, அறத்தைக் கடைப்பிடிப்பதில் சோர்வடையாமல் இருப்பவளே மனைவி.",
      "mk": "கற்புநெறியில் தன்னையும் தன் கணவனையும் காத்துக் கொண்டு, தமக்குப் பெருமை சேர்க்கும் புகழையும் காப்பாற்றிக் கொள்வதில் உறுதி குலையாமல் இருப்பவள் பெண்",
      "couplet": "Who guards herself, for husband's comfort cares, her household's fame,In perfect wise with sleepless soul preserves, -give her a woman's name",
      "explanation": "She is a wife who unweariedly guards herself, takes care of her husband, and preserves an unsullied fame",
      "transliteration1": "Tharkaaththuth Tharkontaar Penith Thakaisaandra",
      "transliteration2": "Sorkaaththuch Chorvilaal Pen"
    },
    {
      "Number": 57,
      "Line1": "சிறைகாக்கும் காப்பெவன் செய்யும் மகளிர்",
      "Line2": "நிறைகாக்கும் காப்பே தலை.",
      "Translation": "Of what avail are watch and ward? Their purity is women's guard",
      "mv": "மகளிரைக் காவல் வைத்துக் காக்கும் காப்பு முறை என்ன பயனை உண்டாக்கும்? அவர்கள் நிறை என்னும் பண்பால் தம்மைத் தான் காக்கும் கற்பே சிறிந்தது.",
      "sp": "இத்தனை குணங்களும் இருக்கும்படி பெண்ணைச் சிறை வைத்துக் காவல் காப்பதில் பயன் என்ன? பெண்கள் தங்களைத் தாங்களே மன அடக்கத்தால் காக்கும் காவலே முதன்மையானது.",
      "mk": "தம்மைத் தாமே காத்துக்கொண்டு சிறந்த பண்புடன் வாழும் மகளிரை அடிமைகளாக நடத்த எண்ணுவது அறியாமையாகும்",
      "couplet": "Of what avail is watch and ward?Honour's woman's safest guard",
      "explanation": "What avails the guard of a prison ? The chief guard of a woman is her chastity",
      "transliteration1": "Siraikaakkum Kaappevan Seyyum Makalir",
      "transliteration2": "Niraikaakkum Kaappe Thalai"
    },
    {
      "Number": 58,
      "Line1": "பெற்றாற் பெறின்பெறுவர் பெண்டிர் பெருஞ்சிறப்புப்",
      "Line2": "புத்தேளிர் வாழும் உலகு.",
      "Translation": "Women who win their husbands' heart Shall flourish where the gods resort",
      "mv": "கணவனைப் போற்றிக் கடமையைச் செய்யப்பெற்றால் மகளிர் பெரிய சிறப்பை உடைய மேலுலகவாழ்வைப் பெறுவர்.",
      "sp": "பெண்கள் இத்தனை சிறப்புகளையும் பெறுவார்கள் என்றால் தேவர்கள் வாழும் உலகில் மிகுந்த மேன்மையை அடைவார்கள்.",
      "mk": "நற்பண்பு பெற்றவனைக் கணவனாகப் பெற்றால், பெண்டிர்க்கு இல்வாழ்க்கையெனும் புதிய உலகம் பெருஞ் சிறப்பாக அமையும்",
      "couplet": "If wife be wholly true to him who gained her as his bride,Great glory gains she in the world where gods bliss abide",
      "explanation": "If women shew reverence to their husbands, they will obtain great excellence in the world where the gods flourish",
      "transliteration1": "Petraar Perinperuvar Pentir Perunjirappup",
      "transliteration2": "Puththelir Vaazhum Ulaku"
    },
    {
      "Number": 59,
      "Line1": "புகழ்புரிந்த இல்லிலோர்க்கு இல்லை இகழ்வார்முன்",
      "Line2": "ஏறுபோல் பீடு நடை.",
      "Translation": "A cuckold has not the lion-like gait Before his detractors aright",
      "mv": "புகழைக் காக்க விரும்பும் மனைவி இல்லாதவர்க்கு, இகழ்ந்து பேசும் பகைவர் முன் காளை போல் நடக்கும் பெருமித நடை இல்லை.",
      "sp": "புகழை விரும்பிய மனைவியைப் பெறாதவர்க்கு அவர்களை ஏளனம் செய்வார் முன்னே ஆண் சிங்கமாய் நடக்கும் பெருமித நடை இல்லை.",
      "mk": "புகழுக்குரிய இல்வாழ்க்கை அமையாதவர்கள், தம்மைப் பழித்துப் பேசுவோர் முன்பு தலைநிமிர்ந்து நடக்க முடியாமல் குன்றிப் போய் விடுவார்கள்",
      "couplet": "Who have not spouses that in virtue's praise delight,They lion-like can never walk in scorner's sight",
      "explanation": "The man whose wife seeks not the praise (of chastity) cannot walk with lion-like stately step, before those who revile them",
      "transliteration1": "Pukazhpurindha Illilorkku Illai Ikazhvaarmun",
      "transliteration2": "Erupol Peetu Natai"
    },
    {
      "Number": 60,
      "Line1": "மங்கலம் என்ப மனைமாட்சி மற்று அதன்",
      "Line2": "நன்கலம் நன்மக்கட் பேறு.",
      "Translation": "An honest wife is home's delight And children good are jewels abright",
      "mv": "மனைவியின் நற்பண்பே இல்வாழ்க்கைக்கு மங்கலம் என்று கூறுவர்: நல்ல மக்களைப் பெறுதலே அதற்கு நல்லணிகலம் என்று கூறுவர்.",
      "sp": "ஒருவனுக்கு நற்குண நற்செயல்களை உடைய மனைவியே அழகு என்று அறிந்தோர் கூறுவர். அந்த அழகிற்கு ஏற்ற அணிகலன்கள் நல்ல பிள்ளைகளைப் பெறுவதே.",
      "mk": "குடும்பத்தின் பண்பாடுதான் இல்வாழ்க்கையின் சிறப்பு; அதற்கு மேலும் சிறப்பு நல்ல பிள்ளைகளைப் பெற்றிருப்பது",
      "couplet": "The house's 'blessing', men pronounce the house-wife excellent;The gain of blessed children is its goodly ornament",
      "explanation": "The excellence of a wife is the good of her husband; and good children are the jewels of that goodness",
      "transliteration1": "Mangalam Enpa Manaimaatchi Matru",
      "transliteration2": "Adhan Nankalam Nanmakkat Peru"
    },
    {
      "Number": 61,
      "Line1": "பெறுமவற்றுள் யாமறிவது இல்லை அறிவறிந்த",
      "Line2": "மக்கட்பேறு அல்ல பிற.",
      "Translation": "The world no higher bliss bestows Than children virtuous and wise",
      "mv": "பெறத்தகுந்த பேறுகளில் அறிய வேண்டியவைகளை அறியும் நன்மக்களைப் பெறுவதைத் தவிர, மற்றப்பேறுகளை யாம் மதிப்பதில்லை.",
      "sp": "அறியவேண்டுவனவற்றை அறியும் அறிவு படைத்த பிள்ளைச் செல்வத்தைத் தவிர மற்றவற்றை ஒருவன் பெறும் நன்மையாக நான் எண்ணுவதில்லை.",
      "mk": "அறிவில் சிறந்த நல்ல பிள்ளைகளைவிட இல்வாழ்க்கையில் சிறந்த பேறு வேறு எதுவுமில்லை",
      "couplet": "Of all that men acquire, we know not any greater gain,Than that which by the birth of learned children men obtain",
      "explanation": "Among all the benefits that may be acquired, we know no greater benefit than the acquisition of intelligent children",
      "transliteration1": "Perumavatrul Yaamarivadhu Illai Arivarindha",
      "transliteration2": "Makkatperu Alla Pira"
    },
    {
      "Number": 62,
      "Line1": "எழுபிறப்பும் தீயவை தீண்டா பழிபிறங்காப்",
      "Line2": "பண்புடை மக்கட் பெறின்.",
      "Translation": "No evil comes and no blemish; Noble sons bring all we wish",
      "mv": "பழி இல்லாத நல்ல பண்பு உடைய மக்களைப்பெற்றால் ஒருவனுக்கு ஏழு பிறவியிலும் தீவினைப் பயனாகிய துன்பங்கள் சென்று சேரா.",
      "sp": "பழிக்கப்படாத நல்ல குணங்களை உடைய பிள்ளைகளைப் பெற்றால், பெற்றவளை அவனுடைய பிறவிகள்தோறும் துன்பங்கள் தொடமாட்டா.",
      "mk": "பெற்றெடுக்கும் மக்கள் பழிபடராத பண்புடையவர்களாக இருப்பின், ஏழேழு தலைமுறை எனும் அளவுக்குக் காலமெல்லாம் எந்தத் தீமையும் தீண்டாது",
      "couplet": "Who children gain, that none reproach, of virtuous worth,No evils touch them, through the sev'n-fold maze of birth",
      "explanation": "The evils of the seven births shall not touch those who abtain children of a good disposition, free from vice",
      "transliteration1": "Ezhupirappum Theeyavai Theentaa Pazhipirangaap",
      "transliteration2": "Panputai Makkat Perin"
    },
    {
      "Number": 63,
      "Line1": "தம்பொருள் என்பதம் மக்கள் அவர்பொருள்",
      "Line2": "தம்தம் வினையான் வரும்.",
      "Translation": "Children are one's wealth indeed Their wealth is measured by their deed",
      "mv": "தம்மக்களே தம்முடைய பொருள்கள் என்று அறிஞர் கூறுவர். மக்களாகிய அவர்தம் பொருள்கள் அவரவருடைய வினையின் பயனால் வந்து சேரும்.",
      "sp": "பிள்ளைகளைத் தம் செல்வம் என்று அறிந்தோர் கூறுவர். அப்பிள்ளைகள் உள்ளபடியே செல்வமாவது அவரவர் செய்யும் நற்செயல்களால் அமையும்.",
      "mk": "தம் பொருள் என்பது தம்மக்களையேயாம் அம்மக்களின் பொருள்கள் அவரவர் செயல்களின் விளைவாக வரக்கூடியவை",
      "couplet": "'Man's children are his fortune,' say the wise;From each one's deeds his varied fortunes rise",
      "explanation": "Men will call their sons their wealth, because it flows to them through the deeds which they (sons) perform on their behalf",
      "transliteration1": "Thamporul Enpadham Makkal Avarporul",
      "transliteration2": "Thamdham Vinaiyaan Varum"
    },
    {
      "Number": 64,
      "Line1": "அமிழ்தினும் ஆற்ற இனிதேதம் மக்கள்",
      "Line2": "சிறுகை அளாவிய கூழ்.",
      "Translation": "The food is more than nectar sweet In which one's children hands insert",
      "mv": "தம்முடைய மக்களின் சிறு கைகளால் அளாவப்பெற்ற உணவு, பெற்றோர்க்கு அமிழ்தத்தை விட மிக்க இனிமை உடையதாகும்.",
      "sp": "தம் பிள்ளைகளின் சிறு கையால் பிசையப்பட்ட கூழ், அமிழ்தைக் காட்டிலும் மிக இனிது.",
      "mk": "சிறந்த பொருளை அமிழ்தம் எனக் குறிப்பிட்டாலுங்கூடத் தம்முடைய குழந்தைகளின் பிஞ்சுக்கரத்தால் அளாவப்பட்ட கூழ் அந்த அமிழ்தத்தைவிடச் சுவையானதாகிவிடுகிறது",
      "couplet": "Than God's ambrosia sweeter far the food before men laid,In which the little hands of children of their own have play'd",
      "explanation": "The rice in which the little hand of their children has dabbled will be far sweeter (to the parent) than ambrosia",
      "transliteration1": "Amizhdhinum Aatra Inidhedham Makkal",
      "transliteration2": "Sirukai Alaaviya Koozh"
    },
    {
      "Number": 65,
      "Line1": "மக்கள்மெய் தீண்டல் உடற்கின்பம் மற்று அவர்",
      "Line2": "சொற்கேட்டல் இன்பம் செவிக்கு.",
      "Translation": "Children's touch delights the body Sweet to ears are their words lovely",
      "mv": "மக்களின் உடம்பைத் தொடுதல் உடம்பிற்கு இன்பம் தருவதாகும்: அம் மக்களின் மழலைச் சொற்களைக் கேட்டால் செவிக்கு இன்பம் தருவதாகும்.",
      "sp": "பெற்ற பிள்ளைகளின் உடலைத் தழுவுவது உடலுக்கு இன்பம். அவர்களின் பேச்சைக் கேட்பது காதிற்கு இன்பம்",
      "mk": "தம் குழந்தைகளைத் தழுவி மகிழ்வது உடலுக்கு இன்பத்தையும், அந்தக் குழந்தைகளின் மழலை மொழி கேட்பது செவிக்கு இன்பத்தையும் வழங்கும்",
      "couplet": "To patent sweet the touch of children dear;Their voice is sweetest music to his ear",
      "explanation": "The touch of children gives pleasure to the body, and the hearing of their words, pleasure to the ear",
      "transliteration1": "Makkalmey Theental Utarkinpam Matru",
      "transliteration2": "Avar Sorkettal Inpam Sevikku"
    },
    {
      "Number": 66,
      "Line1": "குழல் இனிது யாழ்இனிது என்பதம் மக்கள்",
      "Line2": "மழலைச்சொல் கேளா தவர்.",
      "Translation": "The flute and lute are sweet they say Deaf to baby's babble's lay!",
      "mv": "தம் மக்களின் மழலைச் சொல்லைக் கேட்டு அதன் இனிமையை நுகராதவரே குழலின் இசை இனியது யாழின் இசை இனியது என்று கூறுவர்.",
      "sp": "பெற்ற பிள்ளைகள் பேசும் பொருளற்ற மழலைச் சொல்லைக் கேட்காதவர்தாம், குழலும் யாழும் கேட்க இனியவை என்பர்.",
      "mk": "தங்கள் குழந்தைகளின் மழலைச் சொல்லைக் கேட்காதவர்கள்தான் குழலோசை, யாழோசை ஆகிய இரண்டும் இனிமையானவை என்று கூறுவார்கள்",
      "couplet": "'The pipe is sweet,' 'the lute is sweet,' by them't will be averred,Who music of their infants' lisping lips have never heard",
      "explanation": "\"The pipe is sweet, the lute is sweet,\" say those who have not heard the prattle of their own children",
      "transliteration1": "Kuzhal Inidhu Yaazhinidhu Enpadham",
      "transliteration2": "Makkal Mazhalaichchol Kelaa Thavar"
    },
    {
      "Number": 67,
      "Line1": "தந்தை மகற்காற்று நன்றி அவையத்து",
      "Line2": "முந்தி இருப்பச் செயல்.",
      "Translation": "A father's duty to his son is  To seat him in front of the wise",
      "mv": "தந்தை தன் மகனுக்குச் செய்யத்தக்க நல்லுதவி, கற்றவர் கூட்டத்தில் தன் மகன் முந்தியிருக்கும்படியாக அவனைக் கல்வியில் மேம்படச் செய்தலாகும்.",
      "sp": "தகப்பன் தன் பிள்ளைக்குச் செய்யும் நன்மை, கற்றவர் அவையில் முதன்மைப் பெறச் செய்வதே.",
      "mk": "தந்தை தன் மக்களுக்குச் செய்யவேண்டிய நல்லுதவி அவர்களை அறிஞர்கள் அவையில் புகழுடன் விளங்குமாறு ஆக்குதலே ஆகும்",
      "couplet": "Sire greatest boon on son confers, who makes him meet,In councils of the wise to fill the highest seat",
      "explanation": "The benefit which a father should confer on his son is to give him precedence in the assembly of the learned",
      "transliteration1": "Thandhai Makarkaatrum Nandri Avaiyaththu",
      "transliteration2": "Mundhi Iruppach Cheyal"
    },
    {
      "Number": 68,
      "Line1": "தம்மின்தம் மக்கள் அறிவுடைமை மாநிலத்து",
      "Line2": "மன்னுயிர்க் கெல்லாம் இனிது.",
      "Translation": "With joy the hearts of parents swell  To see their children themselves excel",
      "mv": "தம் மக்களின் அறிவுடைமை தமக்கு இன்பம் பயப்பதை விட உலகத்து உயிர்களுக்கேல்லாம் மிகுந்த இன்பம் பயப்பதாகும்.",
      "sp": "தம் பிள்ளைகள் அறிவு மிக்கவராக இருப்பது, தம்மைக் காட்டிலும், இப்பெரிய பூமியில் அழியாமல் தொடரும் உயிர்களுக்கு எல்லாம் இனிது.",
      "mk": "பெற்றோரைக் காட்டிலும் பிள்ளைகள் அறிவிற் சிறந்து விளங்கினால், அது பெற்றோருக்கு மட்டுமேயன்றி உலகில் வாழும் அனைவருக்கும் அக மகிழ்ச்சி தருவதாகும்",
      "couplet": "Their children's wisdom greater than their own confessed,Through the wide world is sweet to every human breast",
      "explanation": "That their children should possess knowledge is more pleasing to all men of this great earth than to themselves",
      "transliteration1": "Thammindham Makkal Arivutaimai Maanilaththu",
      "transliteration2": "Mannuyirk Kellaam Inidhu"
    },
    {
      "Number": 69,
      "Line1": "ஈன்ற பொழுதின் பெரிதுவக்கும் தன்மகனைச்",
      "Line2": "சான்றோன் எனக்கேட்ட தாய்.",
      "Translation": "The mother, hearing her son's merit  Delights more than when she begot",
      "mv": "தன் மகனை நற்பண்பு நிறைந்தவன் என பிறர் சொல்லக் கேள்வியுற்ற தாய், தான் அவனை பெற்றக் காலத்தில் உற்ற மகிழ்ச்சியை விடப் பெரிதும் மகிழ்வாள்.",
      "sp": "தம் மகனைக் கல்வி ஒழுக்கங்களால் நிறைந்தவன் என்று அறிவுடையோர் கூற அதைக் கேட்ட தாய், அவனைப் பெற்ற பொழுதைக் காட்டிலும் மிகுதியாக மகிழ்வாள்.",
      "mk": "நல்ல மகனைப் பெற்றெடுத்தவள் என்று ஊரார் பாராட்டும் பொழுது அவனைப் பெற்றபொழுது அடைந்த மகிழ்ச்சியைவிட அதிக மகிழ்ச்சியை அந்தத் தாய் அடைவாள்",
      "couplet": "When mother hears him named 'fulfill'd of wisdom's lore,'Far greater joy she feels, than when her son she bore",
      "explanation": "The mother who hears her son called \"a wise man\" will rejoice more than she did at his birth",
      "transliteration1": "Eendra Pozhudhin Peridhuvakkum Thanmakanaich",
      "transliteration2": "Chaandron Enakketta Thaai"
    },
    {
      "Number": 70,
      "Line1": "மகன்தந்தைக்கு ஆற்றும் உதவி இவன்தந்தை",
      "Line2": "என்நோற்றான் கொல் எனும் சொல்.",
      "Translation": "The son to sire this word is debt  \\\"What penance such a son begot!\\\"",
      "mv": "மகன் தன் தந்தைக்குச் செய்யத் தக்க கைம்மாறு, இவன் தந்தை இவனை மகனாகப் பெற என்ன தவம் செய்தானோ என்று பிறர் புகழ்ந்து சொல்லும் சொல்லாகும்.",
      "sp": "தன்னைக் கல்வி அறிவு உடையவனாய் ஆளாக்கிய தந்தைக்கு மகன் செய்யும் கைம்மாறு, பிள்ளையின் ஒழுக்கத்தையும் அறிவையும் கண்டவர், இப்பிள்ளையைப் பெறுவதற்கு இவன் தகப்பன் என்ன தவம் செய்தானோ என்று சொல்லும் சொல்லைப் பெற்றுத் தருவதே.",
      "mk": "``ஆகா! இவனைப் பிள்ளையாகப் பெற்றது இவன் தந்தை பெற்ற பெறும்பேறு'', என்று ஒரு மகன் புகழப்படுவதுதான், அவன் தன்னுடைய தந்தைக்குச் செய்யக்கூடிய கைம்மாறு எனப்படும்",
      "couplet": "To sire, what best requital can by grateful child be done?To make men say, 'What merit gained the father such a son?'",
      "explanation": "(So to act) that it may be said \"by what great penance did his father beget him,\" is the benefit which a son should render to his father",
      "transliteration1": "Makandhandhaikku Aatrum Udhavi Ivandhandhai",
      "transliteration2": "Ennotraan Kol Enum Sol"
    },
    {
      "Number": 71,
      "Line1": "அன்பிற்கும் உண்டோ அடைக்குந்தாழ் ஆர்வலர்",
      "Line2": "புன்கணீர் பூசல் தரும்.",
      "Translation": "What bolt can bar true love in fact  The tricking tears reveal the heart",
      "mv": "அன்புக்கும் அடைத்து வைக்கும் தாழ் உண்டோ? அன்புடையவரின் சிறு கண்ணீரே ( உள்ளே இருக்கும் அன்பைப் ) பலரும் அறிய வெளிப்படுத்திவிடும்",
      "sp": "அன்பிற்கும் கூடப் பிறர் அறியாமல் தன்னை மூடி வைக்கும் கதவு உண்டோ? இல்லை. தம்மால் அன்பு செய்யப்பட்டவரின் துன்பத்தைக் காணும்போது வடியும் கண்ணீரே அன்பு உள்ளத்தைக் காட்டிவிடும்.",
      "mk": "உள்ளத்தில் இருக்கும் அன்பைத் தாழ்ப்பாள் போட்டு அடைத்து வைக்க முடியாது அன்புக்குரியவரின் துன்பங்காணுமிடத்து, கண்ணீர்த்துளி வாயிலாக அது வெளிப்பட்டுவிடும்",
      "couplet": "And is there bar that can even love restrain?The tiny tear shall make the lover's secret plain",
      "explanation": "Is there any fastening that can shut in love ? Tears of the affectionate will publish the love that is within",
      "transliteration1": "Anpirkum Unto Ataikkundhaazh Aarvalar",
      "transliteration2": "Punkaneer Poosal Tharum"
    },
    {
      "Number": 72,
      "Line1": "அன்பிலார் எல்லாம் தமக்குரியர் அன்புடையார்",
      "Line2": "என்பும் உரியர் பிறர்க்கு.",
      "Translation": "To selves belong the loveless ones;  To oth'rs the loving e'en to bones",
      "mv": "அன்பு இல்லாதவர் எல்லாப்பொருள்களையும் தமக்கே உரிமையாகக் கொண்டு வாழ்வார்: அன்பு உடையவர் தம் உடமையும் பிறர்க்கு உரிமையாக்கி வாழ்வர்",
      "sp": "அன்பு இல்லாதவர் எல்லாவற்றாலும் தமக்கே உரிமை உடையவராய் இருப்பர். அன்புள்ளவரோ பொருளால் மட்டும் அன்று; உடம்பாலும் பிறர்க்கு உரியவராய் இருப்பர்",
      "mk": "அன்பு இல்லாதவர், எல்லாம் தமக்கே என உரிமை கொண்டாடுவர்; அன்பு உடையவரோ தம் உடல், பொருள், ஆவி ஆகிய அனைத்தும் பிறருக்கென எண்ணிடுவர்",
      "couplet": "The loveless to themselves belong alone;The loving men are others' to the very bone",
      "explanation": "Those who are destitute of love appropriate all they have to themselves; but those who possess love consider even their bones to belong to others",
      "transliteration1": "Anpilaar Ellaam Thamakkuriyar Anputaiyaar",
      "transliteration2": "Enpum Uriyar Pirarkku"
    },
    {
      "Number": 73,
      "Line1": "அன்போடு இயைந்த வழக்கென்ப ஆருயிர்க்கு",
      "Line2": "என்போடு இயைந்த தொடர்பு.",
      "Translation": "Soul is encased in frame of bone  To taste the life of love alone",
      "mv": "அருமையான உயிர்க்கு உடம்போடு பொருந்தி இருக்கின்ற உறவு, அன்போடு பொருந்தி வாழும் வாழ்க்கையின் பயன்என்று கூறுவர்.",
      "sp": "பெறுவதற்கு அரிய உயிருக்கு நம் உடம்போடு உண்டாகிய தொடர்பு, அன்போடு கொண்ட ஆசையின் பயனே என்று அறிந்தவர் கூறுவர்",
      "mk": "உயிரும் உடலும்போல் அன்பும் செயலும் இணைந்திருப்பதே உயர்ந்த பொருத்தமாகும்",
      "couplet": "Of precious soul with body's flesh and bone,The union yields one fruit, the life of love alone",
      "explanation": "They say that the union of soul and body in man is the fruit of the union of love and virtue (in a former birth)",
      "transliteration1": "Anpotu Iyaindha Vazhakkenpa Aaruyirkku",
      "transliteration2": "Enpotu Iyaindha Thotarpu"
    },
    {
      "Number": 74,
      "Line1": "அன்பு ஈனும் ஆர்வம் உடைமை அதுஈனும்",
      "Line2": "நண்பு என்னும் நாடாச் சிறப்பு.",
      "Translation": "Love yields aspiration and thence  Friendship springs up in excellence",
      "mv": "அன்பு பிறரிடம் விருப்பம் உடையவராக வாழும் தன்மையைத் தரும்: அஃது எல்லாரிடத்தும் நட்பு என்றுசொல்லப்படும் அளவற்ற சிறப்பைத் தரும்",
      "sp": "குடும்பம், உறவு என்பாரிடத்துக் கொள்ளும் அன்பு, உலகத்தவரிடம் எல்லாம் உறவு கொள்ளும் விருப்பை உண்டாக்கும். அதுவே அனைவரையும் நட்பாக்கும் சிறப்பையும் உண்டாக்கும்",
      "mk": "அன்பு பிறரிடம் பற்றுள்ளம் கொள்ளச் செய்யும் அந்த உள்ளம், நட்பு எனும் பெருஞ்சிறப்பை உருவாக்கும்",
      "couplet": "From love fond yearning springs for union sweet of minds;And that the bond of rare excelling friendship binds",
      "explanation": "Love begets desire: and that (desire) begets the immeasureable excellence of friendship",
      "transliteration1": "Anpu Eenum Aarvam Utaimai",
      "transliteration2": "Adhueenum Nanpu Ennum Naataach"
    },
    {
      "Number": 75,
      "Line1": "அன்புற்று அமர்ந்த வழக்கென்ப வையகத்து",
      "Line2": "இன்புற்றார் எய்தும் சிறப்பு.",
      "Translation": "The crowning joy of home life flows  From peaceful psychic love always",
      "mv": "உலகத்தில் இன்பம் உற்று வாழ்கின்றவர் அடையும் சிறப்பு, அன்பு உடையவராகிப் பொருந்தி வாழும் வாழ்கையின் பயன் என்று கூறுவர்",
      "sp": "இவ்வுலகில் வாழ்ந்து இன்பம் அடைந்தவர் பெறும் சிறப்பே அன்பு கொண்டு இல்வாழ்க்கை நடத்தியதன் பயன்தான் என்று அறிந்தோர் கூறுவர்",
      "mk": "உலகில் இன்புற்று வாழ்கின்றவர்க்கு வாய்க்கும் சிறப்பு, அவர் அன்புள்ளம் கொண்டவராக விளங்குவதன் பயனே என்று கூறலாம்",
      "couplet": "Sweetness on earth and rarest bliss above,These are the fruits of tranquil life of love",
      "explanation": "These are the fruits of tranquil life of love",
      "transliteration1": "Anputru Amarndha Vazhakkenpa Vaiyakaththu",
      "transliteration2": "Inputraar Eydhum Sirappu"
    },
    {
      "Number": 76,
      "Line1": "அறத்திற்கே அன்புசார் பென்ப அறியார்",
      "Line2": "மறத்திற்கும் அஃதே துணை.",
      "Translation": "\\\"Love is virtue's friend\\\" say know-nots  It helps us against evil plots",
      "mv": "அறியாதவர், அறத்திற்கு மட்டுமே அன்பு துணையாகும் என்று கூறுவர்:ஆராய்ந்து பார்த்தால் வீரத்திற்க்கும் அதுவே துணையாக நிற்கின்றது",
      "sp": "அறத்திற்கு மட்டுமே அன்பு துணையாகும் என்று கூறுவோர் அறியாதவரே; மறத்திற்கும் கூட அதுவே காரணம் ஆகும்.",
      "mk": "வீரச் செயல்களுக்கும் அன்பு துணையாகத் திகழ்கிறது என்பதை அறியாதவர்களே, அறச் செயல்களுக்கு மட்டுமே அன்பு துணையாக இருப்பதாகக் கூறுவார்கள்",
      "couplet": "The unwise deem love virtue only can sustain,It also helps the man who evil would restrain",
      "explanation": "The ignorant say that love is an ally to virtue only, but it is also a help to get out of vice",
      "transliteration1": "Araththirke Anpusaar Penpa Ariyaar",
      "transliteration2": "Maraththirkum Aqdhe Thunai"
    },
    {
      "Number": 77,
      "Line1": "என்பி லதனை வெயில்போலக் காயுமே",
      "Line2": "அன்பி லதனை அறம்.",
      "Translation": "Justice burns the loveless form  Like solar blaze the boneless worm",
      "mv": "எலும்பு இல்லாத உடம்போடு வாழும் புழுவை வெயில் காய்ந்து வருத்துவது போல் அன்பு இல்லாத உயிரை அறம் வருத்தும்.",
      "sp": "எலும்பு இல்லாத புழுவை வெயில் காய்ந்து கொள்வது போல அன்பு இல்லாத உயிரை அறக்கடவுள் காய்ந்து கொல்லும்.",
      "mk": "அறம் எதுவென அறிந்தும் அதனைக் கடைப்பிடிக்காதவரை, அவரது மனச்சாட்சியே வாட்டி வதைக்கும் அது வெயிலின் வெம்மை புழுவை வாட்டுவதுபோல இருக்கும்",
      "couplet": "As sun's fierce ray dries up the boneless things,So loveless beings virtue's power to nothing brings",
      "explanation": "Virtue will burn up the soul which is without love, even as the sun burns up the creature which is without bone, ie worms",
      "transliteration1": "Enpi Ladhanai Veyilpolak Kaayume",
      "transliteration2": "Anpi Ladhanai Aram"
    },
    {
      "Number": 78,
      "Line1": "அன்பகத் தில்லா உயிர்வாழ்க்கை வன்பாற்கண்",
      "Line2": "வற்றல் மரந்தளிர்த் தற்று.",
      "Translation": "Life bereft of love is gloom  Can sapless tree in desert bloom?",
      "mv": "அகத்தில் அன்பு இல்லாமல் வாழும் உயிர் வாழக்கை வளமற்ற பாலைநிலத்தில் பட்டமரம் தளிர்த்தாற் போன்றது.",
      "sp": "மனத்தில் அன்பு இல்லாமல் குடும்பத்தோடு வாழும் வாழ்க்கை, வறண்ட பாலை நிலத்தில் காய்ந்து சுக்காகிப் போன மரம் மீண்டும் இலை விடுவது போலாம்.",
      "mk": "மனத்தில் அன்பு இல்லாதவருடைய வாழ்க்கை, பாலைவனத்தில் பட்டமரம் தளிர்த்தது போன்றது",
      "couplet": "The loveless soul, the very joys of life may know,When flowers, in barren soil, on sapless trees, shall blow",
      "explanation": "The domestic state of that man whose mind is without love is like the flourishing of a withered tree upon the parched desert",
      "transliteration1": "Anpakath Thillaa Uyirvaazhkkai Vanpaarkan",
      "transliteration2": "Vatral Marandhalirth Thatru"
    },
    {
      "Number": 79,
      "Line1": "புறத்துறுப் பெல்லாம் எவன்செய்பு ம் யாக்கை",
      "Line2": "அகத்துறுப்பு அன்பி லவர்க்கு.",
      "Translation": "Love is the heart which limbs must move,  Or vain the outer parts will prove",
      "mv": "உடம்பின் அகத்து உறுப்பாகிய அன்பு இல்லாதவர்க்கு உடம்பின் புறத்து உறுப்புக்கள் எல்லாம் என்ன பயன் செய்யும்.",
      "sp": "குடும்பத்திற்கு அக உறுப்பாகிய அன்பு இல்லாவதர்களுக்கு வெளி உறுப்பாக விளங்கும் இடம், பொருள், ஏவல் என்பன என்ன பயனைத் தரும்?",
      "mk": "அன்பு எனும் அகத்து உறுப்பு இல்லாதவர்க்குப் புறத்து உறுப்புகள் அழகாக இருந்து என்ன பயன்?",
      "couplet": "Though every outward part complete, the body's fitly framed;What good, when soul within, of love devoid, lies halt and maimed",
      "explanation": "Of what avail are all the external members (of the body) to those who are destitute of love, the internal member",
      "transliteration1": "Puraththurup Pellaam Evanseyyum Yaakkai",
      "transliteration2": "Akaththuruppu Anpi Lavarkku"
    },
    {
      "Number": 80,
      "Line1": "அன்பின் வழியது உயிர்நிலை அஃதிலார்க்கு",
      "Line2": "என்புதோல் போர்த்த உடம்பு.",
      "Translation": "The seat of life is love alone;  Or beings are but skin and bone!",
      "mv": "அன்பின் வழியில் இயங்கும் உடம்பே உயிர்நின்ற உடம்பாகும்: அன்பு இல்லாதவர்க்கு உள்ள உடம்பு எலும்பைத் தோல்போர்த்த வெற்றுடம்பே ஆகும்",
      "sp": "அன்பை அடிப்படையாகக் கொண்டதே உயிர் நிறைந்த இந்த உடம்பு, அன்பு மட்டும் இல்லை என்றால் இந்த உடம்பு வெறும் எலும்பின்மேல் தோலைப் போர்த்தியது போன்றது ஆகும்",
      "mk": "அன்புநெஞ்சத்தின் வழியில் இயங்குவதே உயிருள்ள உடலாகும்; இல்லையேல், அது எலும்பைத் தோல் போர்த்திய வெறும் உடலேயாகும்",
      "couplet": "Bodies of loveless men are bony framework clad with skin;Then is the body seat of life, when love resides within",
      "explanation": "That body alone which is inspired with love contains a living soul: if void of it, (the body) is bone overlaid with skin",
      "transliteration1": "Anpin Vazhiyadhu Uyirnilai Aqdhilaarkku",
      "transliteration2": "Enpudhol Porththa Utampu"
    },
    {
      "Number": 81,
      "Line1": "இருந்தோம்பி இல்வாழ்வ தெல்லாம் விருந்தோம்பி",
      "Line2": "வேளாண்மை செய்தற் பொருட்டு.",
      "Translation": "Men set up home, toil and earn  To tend the guests and do good turn",
      "mv": "வீட்டில் இருந்து பொருள்களைக் காத்து இல்வாழ்க்கை நடத்துவதெல்லாம் விருந்தினரைப் போற்றி உதவி செய்யும் பொருட்டே ஆகும்",
      "sp": "வீட்டில் இருந்து, பொருள்களைச் சேர்த்தும் காத்தும் வாழ்வது எல்லாம், வந்த விருந்தினரைப் பேணி அவர்களுக்கு உதவுவதற்கே ஆம்.",
      "mk": "இல்லறத்தைப் போற்றி வாழ்வது, விருந்தினரை வரவேற்று, அவர்க்கு வேண்டிய உதவிகளைச் செய்வதற்காகவே",
      "couplet": "All household cares and course of daily life have this in viewGuests to receive with courtesy, and kindly acts to do",
      "explanation": "The whole design of living in the domestic state and laying up (property) is (to be able) to exercise the benevolence of hospitality",
      "transliteration1": "Irundhompi Ilvaazhva Thellaam Virundhompi",
      "transliteration2": "Velaanmai Seydhar Poruttu"
    },
    {
      "Number": 82,
      "Line1": "விருந்து புறத்ததாத் தானுண்டல் சாவா",
      "Line2": "மருந்தெனினும் வேண் டற்பாற் றன்று.",
      "Translation": "To keep out guests cannot be good  Albeit you eat nector-like food",
      "mv": "விருந்தினராக வந்தவர் வீட்டின் புறத்தே இருக்கத் தான் மட்டும் உண்பது சாவாமருந்தாகிய அமிழ்தமே ஆனாலும் அது விரும்பத்தக்கது அன்று",
      "sp": "விருந்தினர் வீட்டிற்கு வெளியே இருக்கத் தான் மட்டும் தனித்து உண்பது, சாவைத் தடுக்கும் மருந்தே என்றாலும், விரும்பத் தக்கது அன்று",
      "mk": "விருந்தினராக வந்தவரை வெளியே விட்டுவிட்டுச் சாகாத மருந்தாக இருந்தாலும் அதனைத் தான் மட்டும் உண்பது விரும்பத் தக்க பண்பாடல்ல",
      "couplet": "Though food of immortality should crown the board,Feasting alone, the guests without unfed, is thing abhorred",
      "explanation": "It is not fit that one should wish his guests to be outside (his house) even though he were eating the food of immortality",
      "transliteration1": "Virundhu Puraththadhaath Thaanuntal Saavaa",
      "transliteration2": "Marundheninum Ventarpaar Randru"
    },
    {
      "Number": 83,
      "Line1": "வருவிருந்து வைகலும் ஓம்புவான் வாழ்க்கை",
      "Line2": "பருவந்து பாழ்படுதல் இன்று.",
      "Translation": "Who tends his guests day in and out  His life in want never wears out",
      "mv": "தன்னை நோக்கி வரும் விருந்தினரை நாள் தோறும் போற்றுகின்றவனுடைய வாழ்க்கை, துன்பத்தால் வருந்திக் கெட்டுப் போவதில்லை.",
      "sp": "நாளும் வரும் விருந்தினரைப் பேணுபவனின் வாழ்க்கை வறுமைப்பட்டுக் கெட்டுப் போவது இல்லை.",
      "mk": "விருந்தினரை நாள்தோறும் வரவேற்று மகிழ்பவரின் வாழ்க்கை, அதன் காரணமாகத் துன்பமுற்றுக் கெட்டொழிவதில்லை",
      "couplet": "Each day he tends the coming guest with kindly care;Painless, unfailing plenty shall his household share",
      "explanation": "The domestic life of the man that daily entertains the guests who come to him shall not be laid waste by poverty",
      "transliteration1": "Varuvirundhu Vaikalum Ompuvaan Vaazhkkai",
      "transliteration2": "Paruvandhu Paazhpatudhal Indru"
    },
    {
      "Number": 84,
      "Line1": "அகனமர்ந்து செய்யாள் உறையும் முகனமர்ந்து",
      "Line2": "நல்விருந்து ஓம்புவான் இல்.",
      "Translation": "The goddess of wealth will gladly rest  Where smiles welcome the worthy guest",
      "mv": "நல்ல விருந்தினராய் வந்தவரை முகமலர்ச்சி கொண்டு போற்றுகின்றவனுடைய வீட்டில் மனமகிழ்ந்து திருமகள் வாழ்வாள்.",
      "sp": "இனிய முகத்தோடு தக்க விருந்தினரைப் பேணுபவரின் வீட்டில் திருமகள் மனம் மகிழ்ந்து குடி இருப்பாள்.",
      "mk": "மனமகிழ்ச்சியை முகமலர்ச்சியால் காட்டி விருந்தினரை வரவேற்பவர் வீட்டில் அமர்ந்து செல்வம் எனும் திருமகள் வாழ்வாள்",
      "couplet": "With smiling face he entertains each virtuous guest,'Fortune' with gladsome mind shall in his dwelling rest",
      "explanation": "Lakshmi with joyous mind shall dwell in the house of that man who, with cheerful countenance, entertains the good as guests",
      "transliteration1": "Akanamarndhu Seyyaal Uraiyum Mukanamarndhu",
      "transliteration2": "Nalvirundhu Ompuvaan Il"
    },
    {
      "Number": 85,
      "Line1": "வித்தும் இடல்வேண்டும் கொல்லோ விருந்தோம்பி",
      "Line2": "மிச்சில் மிசைவான் புலம்.",
      "Translation": "Should his field be sown who first  Feeds the guests and eats the rest?",
      "mv": "விருந்தினரை முன்னே போற்றி உணவளித்து மிஞ்சிய உணவை உண்டு வாழ்கின்றவனுடைய நிலத்தில் விதையும் விதைக்க வேண்டுமோ?",
      "sp": "விருந்தினர் முதலில் உண்ண, மிஞ்சியவற்றையே உண்பவனின் நிலத்தில் விதைக்கவும் வேண்டுமா?",
      "mk": "விருந்தினர்க்கு முதலில் உணவளித்து மிஞ்சியதை உண்டு வாழும் பண்பாளன், தன் நிலத்திற்குரிய விதையைக்கூட விருந்தோம்பலுக்குப் பயன்படுத்தாமல் இருப்பானா?",
      "couplet": "Who first regales his guest, and then himself supplies,O'er all his fields, unsown, shall plenteous harvests rise",
      "explanation": "Is it necessary to sow the field of the man who, having feasted his guests, eats what may remain ?",
      "transliteration1": "Viththum Italventum Kollo Virundhompi",
      "transliteration2": "Michchil Misaivaan Pulam"
    },
    {
      "Number": 86,
      "Line1": "செல்விருந்து ஓம்பி வருவிருந்து பார்த்திருப்பான்",
      "Line2": "நல்வருந்து வானத் தவர்க்கு.",
      "Translation": "Who tends a guest and looks for next  Is a welcome guest in heaven's feast",
      "mv": "வந்த விருந்தினரைப் போற்றி, இனிவரும் விருந்தினரை எதிர் பார்த்திருப்பவன், வானுலகத்தில் உள்ள தேவர்க்கும் நல்ல விருந்தினனாவான்",
      "sp": "வந்த விருந்தினரைப் பேணி, வரும் விருந்தை எதிர்பார்த்து இருப்பவன் மறுமையில் வானத்தவர்க்கு நல்ல விருந்தினன் ஆவான்.",
      "mk": "வந்த விருந்தினரை உபசரித்து அவர்களை வழியனுப்பி வைக்கும்போதே, மேலும் வரக்கூடிய விருந்தினரை ஆவலுடன் எதிர்நோக்கி நிற்பவனை, புகழ்வானில் இருப்போர் நல்ல விருந்தினன் என்று வரவேற்றுப் போற்றுவர்",
      "couplet": "The guest arrived he tends, the coming guest expects to see;To those in heavenly homes that dwell a welcome guest is he",
      "explanation": "He who, having entertained the guests that have come, looks out for others who may yet come, will be a welcome guest to the inhabitants of heaven",
      "transliteration1": "Selvirundhu Ompi Varuvirundhu Paarththiruppaan",
      "transliteration2": "Nalvarundhu Vaanath Thavarkku"
    },
    {
      "Number": 87,
      "Line1": "இனைத்துணைத் தென்பதொன் றில்லை விருந்தின்",
      "Line2": "துணைத்துணை வேள்விப் பயன்.",
      "Translation": "Worth of the guest of quality  Is worth of hospitality",
      "mv": "விருந்தோம்புதலாகிய வேள்வியின் பயன் இவ்வளவு என்று அளவு படுத்தி கூறத்தக்கது அன்று, விருந்தினரின் தகுதிக்கு ஏற்ற அளவினதாகும்",
      "sp": "விருந்தினரைப் பேணுவதும் ஒரு யாகமே. அதைச் செய்வதால் வரும் நன்மை இவ்வளவு என்று அளவிட முடியாது; வரும் விருந்தினரின் தகுதி அளவுதான் நன்மையின் அளவாகும்.",
      "mk": "விருந்தினராக வந்தவரின் சிறப்பை எண்ணிப் பார்த்து விருந்தோம்பலை ஒரு வேள்வியாகவே கருதலாம்",
      "couplet": "To reckon up the fruit of kindly deeds were all in vain;Their worth is as the worth of guests you entertain",
      "explanation": "The advantages of benevolence cannot be measured; the measure (of the virtue) of the guests (entertained) is the only measure",
      "transliteration1": "Inaiththunaith Thenpadhon Rillai Virundhin",
      "transliteration2": "Thunaiththunai Velvip Payan"
    },
    {
      "Number": 88,
      "Line1": "பரிந்தோம்பிப் பற்றற்றேம் என்பர் விருந்தோம்பி",
      "Line2": "வேள்வி தலைப்படா தார்.",
      "Translation": "Who loathe guest-service one day cry:  \\\"We toil and store; but life is dry\\\"",
      "mv": "விருந்தினரை ஓம்பி அந்த வேள்வியில் ஈடுபடாதவர் பொருள்களை வருந்திக்காத்துப் (பின்பு இழந்து) பற்றுக்கொடு இழந்தோமே என்று இரங்குவர்",
      "sp": "விருந்தினரைப் பேணி, அந்த யாகத்தின் பயனைப் பெறும் பேறு அற்றவர். செல்வத்தைச் சிரமப்பட்டுக் காத்தும் அதனை இழக்கும் போது, இப்போது எந்தத் துணையும் இல்லாதவராய்ப் போனோமே என்று வருந்துவர்.",
      "mk": "செல்வத்தைச் சேர்த்துவைத்து அதனை இழக்கும்போது, விருந்தோம்பல் எனும் வேள்விக்கு அது பயன்படுத்தப்படாமற் போயிற்றே என வருந்துவார்கள்",
      "couplet": "With pain they guard their stores, yet 'All forlorn are we,' they'll cry,Who cherish not their guests, nor kindly help supply",
      "explanation": "Those who have taken no part in the benevolence of hospitality shall (at length lament) saying, \"we have laboured and laid up wealth and are now without support.\"",
      "transliteration1": "Parindhompip Patratrem Enpar Virundhompi",
      "transliteration2": "Velvi Thalaippataa Thaar"
    },
    {
      "Number": 89,
      "Line1": "உடைமையுள் இன்மை விருந்தோம்பல் ஓம்பா",
      "Line2": "மடமை மடவார்கண் உண்டு.",
      "Translation": "The man of wealth is poor indeed  Whose folly fails the guest to feed",
      "mv": "செல்வநிலையில் உள்ள வறுமை என்பது விருந்தோம்புதலைப் போற்றாத அறியாமையாகும்: அஃது அறிவிலிகளிடம் உள்ளதாகும்.",
      "sp": "செல்வம் இருந்தும் வறுமையாய் வாழ்வது விருந்தினரைப் பேணாமல் வாழும் மடமையே. இது மூடரிடம் மட்டுமே இருக்கும்.",
      "mk": "விருந்தினரை வரவேற்றுப் போற்றத் தெரியாத அறிவற்றவர்கள் எவ்வளவு பணம் படைத்தவர்களாக இருந்தாலும் தரித்திரம் பிடித்தவர்களாகவே கருதப்படுவார்கள்",
      "couplet": "To turn from guests is penury, though worldly goods abound;'Tis senseless folly, only with the senseless found",
      "explanation": "That stupidity which excercises no hospitality is poverty in the midst of wealth It is the property of the stupid",
      "transliteration1": "Utaimaiyul Inmai Virundhompal Ompaa",
      "transliteration2": "Matamai Matavaarkan Untu"
    },
    {
      "Number": 90,
      "Line1": "மோப்பக் குழையும் அனிச்சம் முகந்திரிந்து",
      "Line2": "நோக்கக் குநழ்யும் விருந்து.",
      "Translation": "Anicham smelt withers: like that  A wry-faced look withers the guest",
      "mv": "அனிச்சப்பூ மோந்தவுடன் வாடிவிடும்: அதுபோல் முகம் மலராமல் வேறு பட்டு நோக்கியவுடன் விருந்தினர் வாடி நிற்பார்.",
      "sp": "தொட்டு மோந்து பார்த்த அளவில் அனிச்சப்பூ வாடும்; நம் முகம் வேறுபட்டுப் பார்த்த அளவில் விருந்து வாடும்.",
      "mk": "அனிச்சம் எனப்படும் பூ, முகர்ந்தவுடன் வாடி விடக் கூடியது அதுபோல் சற்று முகங்கோணி வரவேற்றாலே விருந்தினர் வாடிவிடுவர்",
      "couplet": "The flower of 'Anicha' withers away, If you do but its fragrance inhale;If the face of the host cold welcome convey, The guest's heart within him will fail",
      "explanation": "As the Anicham flower fades in smelling, so fades the guest when the face is turned away",
      "transliteration1": "Moppak Kuzhaiyum Anichcham Mukandhirindhu",
      "transliteration2": "Nokkak Kuzhaiyum Virundhu"
    },
    {
      "Number": 91,
      "Line1": "இன்சொலால் ஈரம் அளைஇப் படிறுஇலவாம்",
      "Line2": "செம்பொருள் கண்டார்வாய்ச் சொல்.",
      "Translation": "The words of Seers are lovely sweet  Merciful and free from deceit",
      "mv": "அன்பு கலந்து வஞ்சம் அற்றவைகளாகிய சொற்கள், மெய்ப்பொருள் கண்டவர்களின் வாய்ச்சொற்கள் இன்சொற்களாகும்.",
      "sp": "அறம் அறிந்தவர் வாயிலிருந்து பிறந்து, அன்பு கலந்து உள்நோக்கம் இல்லாது வருவதே இனிய சொல்.",
      "mk": "ஒருவர் வாயிலிருந்து வரும் சொல் அன்பு கலந்ததாகவும், வஞ்சனையற்றதாகவும், வாய்மையுடையதாகவும் இருப்பின் அதுவே இன்சொல் எனப்படும்",
      "couplet": "Pleasant words are words with all pervading love that burn;Words from his guileless mouth who can the very truth discern",
      "explanation": "Sweet words are those which imbued with love and free from deceit flow from the mouth of the virtuous",
      "transliteration1": "Insolaal Eeram Alaiip Patiruilavaam",
      "transliteration2": "Semporul Kantaarvaaich Chol"
    },
    {
      "Number": 92,
      "Line1": "அகன்அமர்ந்து ஈதலின் நன்றே முகனமர்ந்து",
      "Line2": "இன்சொலன் ஆகப் பெறின்.",
      "Translation": "Sweet words from smiling lips dispense  More joys than heart's beneficence",
      "mv": "முகம் மலர்ந்து இன்சொல் உடையவனாக இருக்கப்பெற்றால், மனம் மகிழ்ந்து பொருள் கொடுக்கும் ஈகையைவிட நல்லதாகும்.",
      "sp": "முகத்தால் விரும்பி, இனிய சொற்களைக் கூறுகிறவனாகவும் ஆகிவிட்டால், உள்ளம் மகிழ்ந்து பொருளைக் கொடுப்பதைக் காட்டிலும் அது நல்லது",
      "mk": "முகம் மலர்ந்து இனிமையாகப் பேசுவது, அகம் குளிர்ந்து ஒன்றைக் கொடுப்பதை விட மேலான பண்பாகும்",
      "couplet": "A pleasant word with beaming smile's preferred,Even to gifts with liberal heart conferred",
      "explanation": "Sweet speech, with a cheerful countenance is better than a gift made with a joyous mind",
      "transliteration1": "Akanamarndhu Eedhalin Nandre Mukanamarndhu",
      "transliteration2": "Insolan Aakap Perin"
    },
    {
      "Number": 93,
      "Line1": "முகத்தான் அமர்ந் துஇனிது நோக்கி அகத்தானாம்",
      "Line2": "இன்சொ லினதே அறம்.",
      "Translation": "Calm face, sweet look, kind words from heart  Such is the gracious virtue's part",
      "mv": "முகத்தால் விரும்பி- இனிமையுடன் நோக்கி- உள்ளம் கலந்து இன்சொற்களைக் கூறும் தன்மையில் உள்ளதே அறமாகும்.",
      "sp": "பிறரைப் பார்க்கும்போது முகத்தால் விரும்பி, இனிமையாகப் பார்த்து, உள்ளத்துள் இருந்து வரும் இனிய சொற்களைச் சொல்வதே அறம் ஆகும்.",
      "mk": "முகம் மலர நோக்கி, அகம் மலர இனிய சொற்களைக் கூறுவதே அறவழியில் அமைந்த பண்பாகும்",
      "couplet": "With brightly beaming smile, and kindly light of loving eye,And heart sincere, to utter pleasant words is charity",
      "explanation": "Sweet speech, flowing from the heart (uttered) with a cheerful countenance and a sweet look, is true virtue",
      "transliteration1": "Mukaththaan Amarndhuinidhu Nokki Akaththaanaam",
      "transliteration2": "Inso Linadhe Aram"
    },
    {
      "Number": 94,
      "Line1": "துன்புறூஉம் துவ்வாமை இல்லாகும் யார்மாட்டும்",
      "Line2": "இன்புறூஉம் இன்சொ லவர்க்கு.",
      "Translation": "Whose loving words delight each one  The woe of want from them is gone",
      "mv": "யாரிடத்திலும் இன்புறத்தக்க இன்சொல் வழங்குவோர்க்குத் துன்பத்தை மிகுதிபடுத்தும் வறுமை என்பது இல்லையாகும்.",
      "sp": "எவரிடமும் இன்பம் தரும் இனிய சொற்களைப் பேசுபவர்க்குத் துன்பம் தரும் வறுமை வராது.",
      "mk": "இன்சொல் பேசி எல்லோரிடத்திலும் கனிவுடன் பழகுவோர்க்கு `நட்பில் வறுமை' எனும் துன்பமில்லை",
      "couplet": "The men of pleasant speech that gladness breathe around,Through indigence shall never sorrow's prey be found",
      "explanation": "Sorrow-increasing poverty shall not come upon those who use towards all, pleasure-increasing sweetness of speech",
      "transliteration1": "Thunpurooum Thuvvaamai Illaakum Yaarmaattum",
      "transliteration2": "Inpurooum Inso Lavarkku"
    },
    {
      "Number": 95,
      "Line1": "பணிவுடையன் இன்சொலன் ஆதல் ஒருவற்கு",
      "Line2": "அணியல்ல மற்றுப் பிற.",
      "Translation": "To be humble and sweet words speak  No other jewel do wise men seek",
      "mv": "வணக்கம் உடையவனாகவும் இன்சொல் வழங்குவோனாகவும் ஆதலே ஒருவனுக்கு அணிகலனாகும் மற்றவை அணிகள் அல்ல.",
      "sp": "தகுதிக்குக் குறைவானவரிடமும் பணிவுடன் இனிய சொற்களைச் சொல்பவனாக ஆவது ஒருவனுக்கு ஆபரணம் ஆகும்; பிற அணிகள் அணி ஆகா",
      "mk": "அடக்கமான பண்பும், இனிமையாகப் பேசும் இயல்பும் தவிர, ஒருவருக்குச் சிறந்த அணிகலன் வேறு இருக்க முடியாது",
      "couplet": "Humility with pleasant speech to man on earth,Is choice adornment; all besides is nothing worth",
      "explanation": "Humility and sweetness of speech are the ornaments of man; all others are not (ornaments)",
      "transliteration1": "Panivutaiyan Insolan Aadhal Oruvarku",
      "transliteration2": "Aniyalla Matrup Pira"
    },
    {
      "Number": 96,
      "Line1": "அல்லவை தேய அறம்பெருகும் நல்லவை",
      "Line2": "நாடி இனிய சொலின்",
      "Translation": "His sins vanish, his virtues grow  Whose fruitful words with sweetness flow",
      "mv": "பிறர்க்கு நன்மையானவற்றை நாடி இனிமை உடையச் சொற்களைச் சொல்லின், பாவங்கள் தேய்ந்து குறைய அறம் வளர்ந்து பெருகும்.",
      "sp": "பிறர்க்கு நன்மை தரும் இனிய சொற்களை மனத்தால் எண்ணிச் சொன்னால், அவனுள்ளும், நாட்டிலும் அறம் வளரும்; பாவங்கள் குறையும்.",
      "mk": "தீய செயல்களை அகற்றி அறநெறி தழைக்கச் செய்ய வேண்டுமானால், இனிய சொற்களைப் பயன்படுத்தி நல்வழி எதுவெனக் காட்ட வேண்டும்",
      "couplet": "Who seeks out good, words from his lips of sweetness flow;In him the power of vice declines, and virtues grow",
      "explanation": "If a man, while seeking to speak usefully, speaks also sweetly, his sins will diminish and his virtue increase",
      "transliteration1": "Allavai Theya Aramperukum Nallavai",
      "transliteration2": "Naati Iniya Solin"
    },
    {
      "Number": 97,
      "Line1": "நயன் ஈன்று நன்றி பயக்கும் பயன்ஈன்று",
      "Line2": "பண்பின் தலைப்பிரியாச் சொல்.",
      "Translation": "The fruitful courteous kindly words  Lead to goodness and graceful deeds",
      "mv": "பிறர்க்கு நன்மையான பயனைத் தந்து நல்ல பண்பிலிருந்து நீங்காத சொற்கள்,வழங்குவோனுக்கும் இன்பம் தந்து நன்மை பயக்கும்.",
      "sp": "பிறர்க்கு நன்மையைத் தந்து, இனிய பண்பிலிருந்து விலகாத சொல், இம்மைக்கு உலகத்தாரோடு ஒற்றுமையையும், மறுமைக்கு அறத்தையும் கொடுக்கும்.",
      "mk": "நன்மையான பயனைத் தரக்கூடிய நல்ல பண்பிலிருந்து விலகாத சொற்கள் அவற்றைக் கூறுவோருக்கும் இன்பத்தையும், நன்மையையும் உண்டாக்கக் கூடியவைகளாகும்",
      "couplet": "The words of sterling sense, to rule of right that strict adhere,To virtuous action prompting, blessings yield in every sphere",
      "explanation": "That speech which, while imparting benefits ceases not to please, will yield righteousness (for this world) and merit (for the next world)",
      "transliteration1": "Nayan Eendru Nandri Payakkum",
      "transliteration2": "Payaneendru Panpin Thalaippiriyaach Chol"
    },
    {
      "Number": 98,
      "Line1": "சிறுமையுவு நீங்கிய இன்சொல் மறுமையும்",
      "Line2": "இம்மையும் இன்பம் தரும்.",
      "Translation": "Kind words free from meanness delight  This life on earth and life the next",
      "mv": "பிறர்க்குத் துன்பம் விளைக்கும் சிறுமையிலிருந்து நீங்கிய இனிய சொற்கள் மறுமைக்கும் இம்மைக்கும் வழங்குவோனுக்கு இன்பம் தரும் .",
      "sp": "பிறர்க்கு மனத்துன்பம் தராத இனிய சொல் ஒருவனுக்கு இம்மையிலும் மறுமையிலும் இன்பம் தரும்.",
      "mk": "சிறுமைத்தனமற்ற இனியசொல் ஒருவனுக்கு அவன் வாழும் போதும், வாழ்ந்து மறைந்த பிறகும் புகழைத் தரக்கூடியதாகும்",
      "couplet": "Sweet kindly words, from meanness free, delight of heart,In world to come and in this world impart",
      "explanation": "Sweet speech, free from harm to others, will give pleasure both in this world and in the next",
      "transliteration1": "Sirumaiyul Neengiya Insol Marumaiyum",
      "transliteration2": "Immaiyum Inpam Tharum"
    },
    {
      "Number": 99,
      "Line1": "இன்சொல் இனிதீன்றல் காண்பான் எவன்கொலோ",
      "Line2": "வன்சொல் வழங்கு வது?",
      "Translation": "Who sees the sweets of sweetness here  To use harsh words how can he dare?",
      "mv": "இனிய சொற்கள் இன்பம் பயத்தலைக் காண்கின்றவன், அவற்றிற்கு மாறான வன்சொற்களை வழங்குவது என்ன பயன் கருதியோ?",
      "sp": "பிறர் சொல்லும் இனிய சொற்கள், இன்பம் தருவதை உணர்ந்தவன், பிறர்க்கும் தனக்கும் துன்பம் தரும் கடும் சொற்களைப் பேசுவது என்ன பயன் கருதியோ?",
      "mk": "இனிய சொற்கள் இன்பத்தை வழங்கும் என்பதை உணர்ந்தவர் அதற்கு மாறாக எதற்காகக் கடுஞ் சொற்களைப் பயன்படுத்த வேண்டும்?",
      "couplet": "Who sees the pleasure kindly speech affords,Why makes he use of harsh, repellant words",
      "explanation": "Why does he use harsh words, who sees the pleasure which sweet speech yields ?",
      "transliteration1": "Insol Inidheendral Kaanpaan Evankolo",
      "transliteration2": "Vansol Vazhangu Vadhu?"
    },
    {
      "Number": 100,
      "Line1": "இனிய உளவாக இன்னாத கூறல்",
      "Line2": "கனிஇருப்பக் காய்கவர்ந் தற்று.",
      "Translation": "Leaving ripe fruits the raw he eats  Who speaks harsh words when sweet word suits",
      "mv": "இனிய சொற்கள் இருக்கும் போது அவற்றை விட்டுக் கடுமையான சொற்களைக் கூறுதல் கனிகள் இருக்கும் போது அவற்றை விட்டு காய்களைப் பறித்துத் தின்பதைப் போன்றது .",
      "sp": "மனத்திற்கு இன்பம் தரும் சொற்கள் இருக்க, அவற்றை விட்டுவிட்டுத் துன்பம் தரும் சொற்களைக் கூறுவது, நல்ல பழம் இருக்க நச்சுக்காயை உண்பது போலாகும்.",
      "mk": "இனிமையான சொற்கள் இருக்கும்போது அவற்றை விடுத்துக் கடுமையாகப் பேசுவது கனிகளை ஒதுக்கி விட்டுக் காய்களைப் பறித்துத் தின்பதற்குச் சமமாகும்",
      "couplet": "When pleasant words are easy, bitter words to use,Is, leaving sweet ripe fruit, the sour unripe to choose",
      "explanation": "To say disagreeable things when agreeable are at hand is like eating unripe fruit when there is ripe",
      "transliteration1": "Iniya Ulavaaka Innaadha Kooral",
      "transliteration2": "Kaniiruppak Kaaikavarn Thatru"
    }


  ]
}]
