[{
  "kural": [

    {
      "Number": 1201,
      "Line1": "உள்ளினும் தீராப் பெருமகிழ் செய்தலால்",
      "Line2": "கள்ளினும் காமம் இனிது.",
      "Translation": "Love is sweeter than wine; for vast Is its delight at very thought",
      "mv": "நினைத்தாலும் தீராத பெரிய மகிழ்ச்சியைச் செய்தலால் ( உண்டபோது மட்டும் மகிழ்ச்சி தரும் ) கள்ளை விட காமம் இன்பமானதாகும்.",
      "sp": "முன்பு என் மனைவியுடன் கூடி அனுபவித்த இன்பத்தைப் பிரிந்திருக்கும் போது நினைத்தாலும் அது நீங்காத பெரு மகிழ்ச்சியைத் தருவதால் குடித்தால் மட்டுமே மகிழ்ச்சி தரும் கள்ளைக் காட்டிலும் காதல் இன்பமானது.",
      "mk": "உண்டபோது மட்டும் மகிழ்ச்சி தரும் கள்ளைவிட நினைத்தாலே நெஞ்சினிக்கச் செய்யும் காதல் இன்பமானதாகும்",
      "couplet": "From thought of her unfailing gladness springs,Sweeter than palm-rice wine the joy love brings",
      "explanation": "Sexuality is sweeter than liquor, because when remembered, it creates a most rapturous delight",
      "transliteration1": "Ullinum Theeraap Perumakizh Seydhalaal",
      "transliteration2": "Kallinum Kaamam Inidhu"
    },
    {
      "Number": 1202,
      "Line1": "எனைத்தொனறு ஏனிதேகாண் காமம்தாம் வீழ்வார்",
      "Line2": "நினைப்ப வருவதொன்று ஏல்.",
      "Translation": "Pains are off at the lover's thought In all aspects this love is sweet",
      "mv": "தாம் விரும்புகின்ற காதலர் தம்மை நினைத்தலும் பிரிவால் வரக்கூடிய துன்பம் இல்லாமல் போகின்றது. அதனால் காமம் எவ்வளவாயினும் இன்பம் தருவதே ஆகும்.",
      "sp": "நாம் விரும்புபவரைப் பிரிவிலும் நினைத்தால் பிரிவுத் துன்பம் வராது. அதனால் என்ன ஆனாலும் சரி, காதல் இனியதுதான்.",
      "mk": "விரும்பி இணைந்த காதலரை நினைத்தலால், பிரிவின் போது வரக்கூடிய துன்பம் வருவதில்லை எனவே எந்த வகையிலும் காதல் இனிதேயாகும்",
      "couplet": "How great is love! Behold its sweetness past belief!Think on the lover, and the spirit knows no grief",
      "explanation": "Even to think of one's beloved gives one no pain Sexuality, in any degree, is always delightful",
      "transliteration1": "Enaiththonaru Inidhekaan Kaamamdhaam Veezhvaar",
      "transliteration2": "Ninaippa Varuvadhondru El"
    },
    {
      "Number": 1203,
      "Line1": "நினைப்பவர் போன்று நினையார்கொல் தும்மல்",
      "Line2": "சினைப்பது போன்று கெடும்.",
      "Translation": "To sneeze I tried hence but could not Me he tried to think but did not",
      "mv": "தும்மல் வருவது போலிருந்து வாராமல் அடங்குகின்றதே! என் காதலர் என்னை நினைப்பவர் போலிருந்து நினையாமல் விடுகின்றாரோ?",
      "sp": "எனக்குத் தும்மல் வருவது போல் வந்து அடங்கி விடுகிறது. அவர் என்னை நினைக்கத் தொடங்கி, நினைக்காமல் விடுவாரோ?",
      "mk": "வருவது போலிருந்து வராமல் நின்று விடுகிறதே தும்மல்; அதுபோலவே என் காதலரும் என்னை நினைப்பது போலிருந்து, நினைக்காது விடுகின்றாரோ?",
      "couplet": "A fit of sneezing threatened, but it passed away;He seemed to think of me, but do his fancies stray",
      "explanation": "I feel as if I am going to sneeze but do not, and (therefore) my beloved is about to think (of me) but does not",
      "transliteration1": "Ninaippavar Pondru Ninaiyaarkol Thummal",
      "transliteration2": "Sinaippadhu Pondru Ketum"
    },
    {
      "Number": 1204,
      "Line1": "யாமும் உளேங்கொல் அவர்நெஞ்சத்து எந்நெஞ்சத்து",
      "Line2": "ஓஒ உளரே அவர்.",
      "Translation": "Have I a place within his heart? Ah from mine he will never depart",
      "mv": "எம்முடைய நெஞ்சில் காதலராகிய அவர் இருக்கின்றாரே! ( அது போலவே) யாமும் அவருடைய நெஞ்சத்தில் நீங்காமல் இருக்கின்றோ‌மோ?",
      "sp": "என் நெஞ்சத்தில் அவர் எப்போதும் இருக்கிறார். அவர் நெஞ்சத்தில் நானும் இருப்பேனா?",
      "mk": "என் நெஞ்சைவிட்டு நீங்காமல் என் காதலர் இருப்பது போல, அவர் நெஞ்சை விட்டு நீங்காமல் நான் இருக்கின்றேனா?",
      "couplet": "Have I a place within his heart!From mine, alas! he never doth depart",
      "explanation": "He continues to abide in my soul, do I likewise abide in his ?",
      "transliteration1": "Yaamum Ulengol Avarnenjaththu Ennenjaththu",
      "transliteration2": "Oo Ulare Avar"
    },
    {
      "Number": 1205,
      "Line1": "தம்நெஞ்சத்து எம்மைக் கடிகொண்டார் நாணார்கொல்",
      "Line2": "எம்நெஞ்சத்து ஓவா வரல்.",
      "Translation": "Shame! My heart often he enters Banning me entry into his",
      "mv": "தம்முடைய நெஞ்சில் எம்மை வரவிடாது காவல் கொண்ட காதலர், எம்முடைய நெஞ்சில் தாம் ஓயாமல் வரவதைப் பற்றி நாணமாட்டாரோ?",
      "sp": "தம் நெஞ்சத்தில் என்னை விலக்கிவிட்ட அவர், என் நெஞ்சத்தில் மட்டும் ஓயாமல் வருவதற்கு வெட்கப் படமாட்டாரோ?",
      "mk": "அவருடைய நெஞ்சில் எமக்கு இடம் தராமல் இருப்பவர்; எம் நெஞ்சில் மட்டும் இடைவிடாமல் வந்து புகுந்து கொள்வதற்காக வெட்கப்படமாட்டார் போலும்",
      "couplet": "Me from his heart he jealously excludes:Hath he no shame who ceaseless on my heart intrudes",
      "explanation": "He who has imprisoned me in his soul, is he ashamed to enter incessantly into mine",
      "transliteration1": "Thamnenjaththu Emmaik Katikontaar Naanaarkol",
      "transliteration2": "Emnenjaththu Ovaa Varal"
    },
    {
      "Number": 1206,
      "Line1": "மற்றியான் என்னுளேன் மன்னோ அவரொடி யான்",
      "Line2": "உற்றநாள் உள்ள உளேன்.",
      "Translation": "Beyond the thought of life with him What else of life can I presume?",
      "mv": "காதலராகிய அவரோடு யான் பொருந்தியிருந்த நாட்களை நினைத்துக் கொள்வதால்தான் உயிரோடு இருக்கின்றேன்; வேறு எதனால் உயிர் வாழ்கின்றேன்?",
      "sp": "அவரோடு கூடி வாழ்ந்த நாள்களின் நினைவுகளை நினைப்பதால்தான் நான் இன்னும் உயிர் வாழ்கிறேன். இல்லை என்றால், வேறு எதனால் வாழ்வேன்?",
      "mk": "நான் அவரோடு சேர்ந்திருந்த நாட்களை நினைத்துத் தான் உயிரோடு இருக்கிறேன்; வேறு எதை நினைத்து நான் உயிர்வாழ முடியும்?",
      "couplet": "How live I yet? I live to ponder o'erThe days of bliss with him that are no more",
      "explanation": "I live by remembering my (former) intercourse with him; if it were not so, how could I live ?",
      "transliteration1": "Matriyaan Ennulen Manno Avaroti",
      "transliteration2": "Yaan Utranaal Ulla Ulen"
    },
    {
      "Number": 1207,
      "Line1": "மறப்பின் எவனாவன் மற்கொல் மறப்பறியேன்",
      "Line2": "உள்ளினும் உள்ளம் சுடும்.",
      "Translation": "What will happen if I forget When his memory burns my heart?",
      "mv": "( காதலரை ) மறந்தறியாமல் நினைத்தாலும் உள்ளத்தைப் பிரிவுத் துன்பம் சுடுகின்றதே! நினைக்காமல் மறந்து விட்டால் என்ன ஆவேனோ?",
      "sp": "அந்த நாள்களின் நினைவுகளை மறவாமல் நினைத்தாலும் என் நெஞ்சு சுடும்; அப்படி இருக்க மறந்தால் வாழ்வது எப்படி?",
      "mk": "மறதி என்பதே இல்லாமல் நினைத்துக் கொண்டிருக்கும் பொழுதே பிரிவுத்துன்பம் சுட்டுப் பொசுக்குகிறதே! பினைக்காமல் மறந்துவிட்டால் என்ன ஆகுமோ?",
      "couplet": "If I remembered not what were I then? And yet,The fiery smart of what my spirit knows not to forget",
      "explanation": "I have never forgotten (the pleasure); even to think of it burns my soul; could I live, if I should ever forget it ?",
      "transliteration1": "Marappin Evanaavan Markol Marappariyen",
      "transliteration2": "Ullinum Ullam Sutum"
    },
    {
      "Number": 1208,
      "Line1": "எனைத்து நினைப்பினும் காயார் அனைத்தன்றோ",
      "Line2": "காதலர் செய்யும் சிறப்பு.",
      "Translation": "I bring him to ceaseless memory He chides not; and thus honours me",
      "mv": "காதலரை எவ்வளவு மிகுதியாக நினைத்தாலும் அவர் என்மேல் சினங்கொள்ளார்; காதலர் செய்யும் சிறந்த உதவி அத்தன்மையானது அன்றோ!",
      "sp": "அவரை நான் எப்படி எண்ணினாலும் கோபப்படமாட்டார்; அன்புள்ள அவர் எனக்குத் தரும் இன்பம் அத்தகையது அன்றோ!",
      "mk": "எவ்வளவு அதிகமாக நினைத்தாலும், அதற்காகக் காதலர் என் மீது சினம் கொள்ளமாட்டார். அவர் எனக்குச் செய்யும் பெரும் உதவி அதுவல்லவா?",
      "couplet": "My frequent thought no wrath excites It is not so?This honour doth my love on me bestow",
      "explanation": "He will not be angry however much I may think of him; is it not so much the delight my beloved",
      "transliteration1": "Enaiththu Ninaippinum Kaayaar Anaiththandro",
      "transliteration2": "Kaadhalar Seyyum Sirappu"
    },
    {
      "Number": 1209,
      "Line1": "விளியுமென் இன்னுயிர் வேறல்லம் என்பார்",
      "Line2": "அளியின்மை ஆற்ற நினைந்து.",
      "Translation": "Dear life ebbs away by thought Of him who said we are one heart",
      "mv": "நாம் இருவரும் வேறு அல்லேம் என்று அடிக்கடி சொல்லும் அவர் இப்போது அன்பு இல்லாதிருத்தலை மிக நினைத்து என் இனிய உயிர் அழிகின்றது.",
      "sp": "நம் உயிர் வேறு அல்ல; ஒன்றே என்று முன்பு சொன்ன அவரின் இப்போதைய கருணையற்ற தன்மையை அதிகம் எண்ணி, என் உயிர் போய்க்கொண்டே இருக்கிறது.",
      "mk": "``நாம் ஒருவரே; வேறு வேறு அல்லர்'' எனக்கூறிய காதலர் இரக்கமில்லாதவராக என்னைப் பிரிந்து சென்றுள்ளதை நினைத்து வருந்துவதால் என்னுயிர் கொஞ்சம் கொஞ்சமாகப் போய்க் கொண்டிருக்கிறது",
      "couplet": "Dear life departs, when his ungracious deeds I ponder o'er,Who said erewhile, 'We're one for evermore'",
      "explanation": "My precious life is wasting away by thinking too much on the cruelty of him who said we were not different",
      "transliteration1": "Viliyumen Innuyir Verallam Enpaar",
      "transliteration2": "Aliyinmai Aatra Ninaindhu"
    },
    {
      "Number": 1210,
      "Line1": "விடாஅது சென்றாரைக் கண்ணினால் காணப்",
      "Line2": "படாஅதி வாழி மதி.",
      "Translation": "Hail moon! Set not so that I find Him who left me but not my mind",
      "mv": "தி்ங்களே! பிரியாமல் இருந்து இறுதியில் பிரிந்து சென்ற காதலரை என் கண்ணால் தேடிக் காணும்படியாக நீ மறைந்து விடாமல் இருப்பாயாக!",
      "sp": "திங்களே! பிரியாமலிருந்து இறுதியில் பிரிந்து சென்ற காதலரை என் கண்ணால் தேடிக் காணும்படியாக நீ மறைந்து விடாமல் இருப்பாயாக!",
      "mk": "நிலவே! நீ வாழ்க; இணைபிரியாமலிருந்து, பிரிந்து சென்றுள்ள காதலரை நான் என் கண்களால் தேடிக் கண்டுபிடித்திடத் துணையாக நீ மறையாமல் இருப்பாயாக",
      "couplet": "Set not; so may'st thou prosper, moon! that eyes may seeMy love who went away, but ever bides with me",
      "explanation": "May you live, O Moon! Do not set, that I mine see him who has departed without quitting my soul",
      "transliteration1": "Vitaaadhu Sendraaraik Kanninaal Kaanap",
      "transliteration2": "Pataaadhi Vaazhi Madhi"
    },
    {
      "Number": 1211,
      "Line1": "காதலர் தூதொடு வந்த கனவினுக்கு",
      "Line2": "யாதுசெய் வேன்கொல் விருந்து.",
      "Translation": "How shall I feast this dream-vision That brings the beloved's love-mission?",
      "mv": "( யான் பிரிவால் வருந்தி உறங்கியபோது) காதலர் அனுப்பிய தூதோடு வந்த கனவுக்கு உரிய விருந்தாக என்ன செய்து உதவுவேன்?",
      "sp": "என் மன வேதனையை அறிந்து அதைப் போக்க, என்னவர் அனுப்பிய தூதை என்னிடம் கொண்டு வந்த கனவிற்கு நான் எதை விருந்தாகப் படைப்பேன்?",
      "mk": "வந்த கனவு காதலர் அனுப்பிய தூதுடன் வந்ததே; அந்தக் கனவுக்குக் கைம்மாறாக என்ன விருந்து படைத்துப் பாராட்டுவது?",
      "couplet": "It came and brought to me, that nightly vision rare,A message from my love,- what feast shall I prepare",
      "explanation": "Where with shall I feast the dream which has brought me my dear one's messenger ?",
      "transliteration1": "Kaadhalar Thoodhotu Vandha Kanavinukku",
      "transliteration2": "Yaadhusey Venkol Virundhu"
    },
    {
      "Number": 1212,
      "Line1": "கயலுண்கண் யானிரப்பத் துஞ்சிற் கலந்தார்க்கு",
      "Line2": "உயலுண்மை சாற்றுவேன் மன்.",
      "Translation": "I beg these fish-like dark eyes sleep To tell my lover how life I keep",
      "mv": "கண்கள் யான் வேண்டுவதுபோல் தூங்குமானால், ( அப்போது வரும் கனவில் காணும்) காதலர்க்கு யான் தப்பிப் பிழைத்திருக்கும்‌ தன்மையைச் சொல்வேன்.",
      "sp": "கண்கள் யான் வேண்டுவதுபோல் தூங்குமானால், ( அப்போது வரும் கனவில் காணும்) காதலர்க்கு யான் தப்பிப் பிழைத்திருக்கும்‌ தன்மையைச் சொல்வேன்.",
      "mk": "நான் வேண்டுவதற்கு இணங்கி என் மை எழுதிய கயல் விழிகள் உறங்கிடுமானால், அப்போது என் கனவில் வரும் காதலர்க்கு நான் இன்னமும் உயிரோடு இருப்பதைச் சொல்லுவேன்",
      "couplet": "If my dark, carp-like eye will close in sleep, as I implore,The tale of my long-suffering life I'll tell my loved one o'er",
      "explanation": "If my fish-like painted eyes should, at my begging, close in sleep, I could fully relate my sufferings to my lord",
      "transliteration1": "Kayalunkan Yaanirappath Thunjir Kalandhaarkku",
      "transliteration2": "Uyalunmai Saatruven Man"
    },
    {
      "Number": 1213,
      "Line1": "நனவினால் நல்கா தவரைக் கனவினால்",
      "Line2": "காண்டலின் உண்டென் உயிர்.",
      "Translation": "In wakeful hours who sees me not I meet in dreams and linger yet",
      "mv": "நனவில் வந்து அன்பு செய்யாத காதலரைக் கனவில் காண்பதால்தான் என்னுடைய உயிர் இன்னும் நீங்காமல் உள்ளதாகின்றது.",
      "sp": "நனவில் வந்து அன்பு செய்யாத காதலரைக் கனவில் காண்பதால்தான் என்னுடைய உயிர் இன்னும் நீங்காமல் உள்ளதாகின்றது.",
      "mk": "நனவில் வந்து அன்பு காட்டாதவரைக் கனவிலாவது காண்பதால்தான் இன்னும் என்னுயிர் நிலைத்திருக்கிறது",
      "couplet": "Him, who in waking hour no kindness shows,In dreams I see; and so my lifetime goes",
      "explanation": "My life lasts because in my dream I behold him who does not favour me in my waking hours",
      "transliteration1": "Nanavinaal Nalkaa Thavaraik Kanavinaal",
      "transliteration2": "Kaantalin Unten Uyir"
    },
    {
      "Number": 1214,
      "Line1": "கனவினான் உண்டாகும் காமம் நனவினான்",
      "Line2": "நல்காரை நாடித் தரற்கு.",
      "Translation": "In dreams I enjoy his love-bliss Who in wakeful hours I miss",
      "mv": "நனவில் வந்து அன்பு செய்யாத காதலரைத் தேடி அழைத்துக் கொண்டு வருவதற்காகக் கனவில் அவரைப் பற்றிய காதல் நிகழ்ச்சிகள் உண்டாகின்றன.",
      "sp": "நேரில் வந்து அன்பு செய்யாதவரை அவர் இருக்கும் இடம் போய் அவரைத் தேடிக்கொண்டு வந்து தருவதால் கனவில் எனக்கு இன்பம் உண்டாகிறது.",
      "mk": "நேரில் என்னிடம் வந்து அன்பு காட்டாத காதலரைத் தேடிக் கொண்டு வந்து காட்டுகிற கனவால் எனக்குக் காதல் இன்பம் கிடைக்கிறது",
      "couplet": "Some pleasure I enjoy when him who loves not meIn waking hours, the vision searches out and makes me see",
      "explanation": "There is pleasure in my dream, because in it I seek and obtain him who does not visit me in my wakefulness",
      "transliteration1": "Kanavinaan Untaakum Kaamam Nanavinaan",
      "transliteration2": "Nalkaarai Naatith Thararku"
    },
    {
      "Number": 1215,
      "Line1": "நனவினால் கண்டதூஉம் ஆங்கே கனவுந்தான்",
      "Line2": "கண்ட பொழுதே இனிது.",
      "Translation": "Dream-sight of him delights at once Awake-What of seeing him -hence",
      "mv": "முன்பு நனவில் கண்ட இன்பமும் அப்பொழுது மட்டும் இனிதாயிற்று; இப்‌பொழுது காணும் கனவும் கண்ட பொழுது மட்டுமே இன்பமாக உள்ளது.",
      "sp": "முன்பு அவரை நேரில் கண்டு அனுபவித்ததும் சரி, இப்போது கனவில் அவரைக் கண்டு அனுபவிப்பதும் இரண்டுமே எனக்கு இன்பந்தான்.",
      "mk": "காதலரை நேரில் கண்ட இன்பம் அப்போது இனிமை வழங்கியது போலவே, இப்போது அவரைக் கனவில் காணும் இன்பமும் இனிமை வழங்குகிறது!",
      "couplet": "As what I then beheld in waking hour was sweet,So pleasant dreams in hour of sleep my spirit greet",
      "explanation": "I saw him in my waking hours, and then it was pleasant; I see him just now in my dream, and it is (equally) pleasant",
      "transliteration1": "Nanavinaal Kantadhooum Aange Kanavundhaan",
      "transliteration2": "Kanta Pozhudhe Inidhu"
    },
    {
      "Number": 1216,
      "Line1": "நனவென ஒன்றில்லை ஆயின் கனவினால்",
      "Line2": "காதலர் நீங்கலர் மன்.",
      "Translation": "If wakeful hours come to nought My lov'r in dreams would nev'r depart",
      "mv": "நனவு என்று சொல்லப்படுகின்ற ஒன்று இல்லாதிருக்குமானால், கனவில் வந்த காதலர் என்னை விட்டுப் பிரியாமலே இருப்பர்.",
      "sp": "கண்ணால் காண்பது என்றொரு கொடிய பாவி இல்லை என்றால் கனவிலே வந்து கூடிய என்னவர் என்னைப் பிரிய மாட்டார்.",
      "mk": "நனவு மட்டும் திடிரென வந்து கெடுக்காமல் இருந்தால், கனவில் சந்தித்த காதலர் பிரியாமலே இருக்க முடியுமே",
      "couplet": "And if there were no waking hour, my loveIn dreams would never from my side remove",
      "explanation": "Were there no such thing as wakefulness, my beloved (who visited me) in my dream would not depart from me",
      "transliteration1": "Nanavena Ondrillai Aayin Kanavinaal",
      "transliteration2": "Kaadhalar Neengalar Man"
    },
    {
      "Number": 1217,
      "Line1": "நனவினால் நல்காக் கொடியார் கனவனால்",
      "Line2": "என்எம்மைப் பீழிப் பது.",
      "Translation": "Awake he throws my overtures Adream, ah cruel! he tortures!",
      "mv": "நனவில் வந்து எமக்கு அன்பு செய்யாத கொடுமை உடைய அவர், கனவில் வந்து எம்மை வருத்துவது என்ன காரணத்தால்?",
      "sp": "நேரில் வந்து அன்பு செய்யாத இந்தக் கொடிய மனிதர் கனவில் மட்டும் நாளும் வந்து என்னை வருத்துவது ஏன்?",
      "mk": "நேரில் வந்து அன்பு காட்டாத கொடிய நெஞ்சமுடையவர், கனவில் வந்து பிரிவுத் துயரைப் பெரிதாக்குவது என்ன காரணத்தால்?",
      "couplet": "The cruel one, in waking hour, who all ungracious seems,Why should he thus torment my soul in nightly dreams",
      "explanation": "The cruel one who would not favour me in my wakefulness, what right has he to torture me in my dreams?",
      "transliteration1": "Nanavinaal Nalkaak Kotiyaar Kanavanaal",
      "transliteration2": "Enemmaip Peezhip Padhu"
    },
    {
      "Number": 1218,
      "Line1": "துஞ்சுங்கால் தோள்மேலர் ஆகி விழிக்குங்கால்",
      "Line2": "நெஞ்சத்தர் ஆவர் விரைந்து.",
      "Translation": "Asleep he embraces me fast; Awake he enters quick my heart",
      "mv": "தூங்கும்போது கனவில் வந்து என் தோள்மேல் உள்ளவராகி, விழி்த்தெழும்போது விரைந்து என் நெஞ்சில் உள்ளவராகிறார்‌.",
      "sp": "என் நெஞ்சில் எப்போதும் வாழும் என்னவர் நான் உறங்கும் போது என் தோளின் மேல் கிடக்கிறார். விழித்துக் கொள்ளும் போதோ வேகமாக என் நெஞ்சிற்குள் நுழைந்து கொள்கிறார்.",
      "mk": "தூக்கத்தில் கனவில் வந்து என் தோள் மீது சாய்ந்து இன்பம் தந்தவர், விழித்தபோது எங்கும் போய் விடவில்லை; என் நெஞ்சில் தாவி அமர்ந்து கொண்டார்",
      "couplet": "And when I sleep he holds my form embraced;And when I wake to fill my heart makes haste",
      "explanation": "When I am asleep he rests on my shoulders, (but) when I awake he hastens into my soul",
      "transliteration1": "Thunjungaal Tholmelar Aaki Vizhikkungaal",
      "transliteration2": "Nenjaththar Aavar Viraindhu"
    },
    {
      "Number": 1219,
      "Line1": "நனவினால் நல்காரை நோவர் கனவினால்",
      "Line2": "காதலர்க் காணா தவர்.",
      "Translation": "In dreams who don't discern lovers Rue their missing in wakeful hours",
      "mv": "கனவில் காதலர் வரக் காணாத மகளிர், நனவில் வந்து அன்பு செய்யாத கா‌தலரை ( அவர் வராத காரணம் பற்றி ) நொந்து கொள்வர்.",
      "sp": "இன்னும் திருமணம் ஆகாத, ஆகிக் கணவனைப் பிரிந்து அறியாத இந்தப் பெண்கள், கனவில் காதலனைக் கண்டு அறியாதவர், ஆதலால், அவர்கள் அறிய நேரில் வந்து என்னிடம் அன்பு காட்டாத என்னவரை அன்பற்றவர் என்று ஏசுகின்றனர்.",
      "mk": "கனவில் காதலரைக் காணாதவர்கள்தான் அவர் நேரில் வந்து காணவில்லையே என்று நொந்து கொள்வர்",
      "couplet": "In dreams who ne'er their lover's form perceive,For those in waking hours who show no love will grieve",
      "explanation": "They who have no dear ones to behold in their dreams blame him who visits me not in my waking hours",
      "transliteration1": "Nanavinaal Nalkaarai Novar Kanavinaal",
      "transliteration2": "Kaadhalark Kaanaa Thavar"
    },
    {
      "Number": 1220,
      "Line1": "நனவினால் நம்நீத்தார் என்பர் கனவினால்",
      "Line2": "காணார்கொல் இவ்வூ ரவர்.",
      "Translation": "The townsmen say he left me thus  In dreams failing to see him close",
      "mv": "நனவில் நம்‌மை விட்டு நீங்கினார் என்று காதலரைப் பழித்து பேசுகின்றனரே! இந்த ஊரார் கனவில் அவரைக் காண்பதில்லையோ?",
      "sp": "என்னை விட்டுப் பிரிந்து போய்விட்டார் என்று என்னவரை ஏசும் இவ்வூர்ப் பெண்கள், அவர் நாளும் என் கனவில் வருவதைக் கண்டு அறியாரோ?",
      "mk": "என் காதலர் என்னைப் பிரிந்திருப்பதாக அவரைக் குற்றம் சாட்டுகிறார்களே, இந்த ஊரார், பிரிந்து சென்ற தமது காதலனைக் கனவில் காண்பது கிடையாதோ?",
      "couplet": "They say, that he in waking hours has left me lone;In dreams they surely see him not,- these people of the town;",
      "explanation": "The women of this place say he has forsaken me in my wakefulness I think they have not seen him visit me in my dreams",
      "transliteration1": "Nanavinaal Namneeththaar Enpar Kanavinaal",
      "transliteration2": "Kaanaarkol Ivvoo Ravar"
    },
    {
      "Number": 1221,
      "Line1": "மாலையோ அல்லை மணந்தார் உயிருண்ணும்",
      "Line2": "வேலைநீ வாழி பொழுது.",
      "Translation": "Bless you! you are not eventide But killing dart to wedded bride!",
      "mv": "பொழுதே! நீ மாலைக்காலம் அல்ல; (காதலரோடு கூடியிருந்து பிறகு பிரிந்து வாழும்) மகளிரின் உயிரை உண்ணும் முடிவுக் காலமாக இருக்கினறாய்!",
      "sp": "பொழுதே! நீ வாழ்க! முன்பெல்லாம் வருவாயே அந்த மாலையா நீ என்றால் இல்லை; திருமணம் செய்து கொண்ட பெண்களின் உயிரை வாங்கும் பொழுது நீ.",
      "mk": "நீ மாலைப் பொழுதாக இல்லாமல் காதலரைப் பிரிந்திருக்கும் மகளிர் உயிரைக் குடிக்கும் வேலாக இருப்பதற்காக உனக்கோர் வாழ்த்து!",
      "couplet": "Thou art not evening, but a spear that doth devourThe souls of brides; farewell, thou evening hour",
      "explanation": "Live, O you evening are you (the former) evening? No, you are the season that slays (married) women",
      "transliteration1": "Maalaiyo Allai Manandhaar Uyirunnum",
      "transliteration2": "Velainee Vaazhi Pozhudhu"
    },
    {
      "Number": 1222,
      "Line1": "புன்கண்ணை வாழி மருள்மாலை எம்கேள்போல்",
      "Line2": "வன்கண்ண தோநின் துணை.",
      "Translation": "Hail sad eventide dim and grim Has your mate like mine, cruel whim!",
      "mv": "மயங்கிய மாலைப்‌பொழுதே! நீயும் எம்மைப்போல் துன்பப்படுகின்‌றாயே! உன் துணையும் எம் காதலர் போல் இரக்கம் அற்றதோ?",
      "sp": "பகலும் இரவுமாய் மயங்கும் மாலைப்பொழுதே! என்னைப் போலவே நீயும் ஒளி இழந்த கண்ணோடு இருக்கிறாயே; உன் கணவரும் என் கணவரைப் போல் கொடியவரோ?",
      "mk": "மயங்கும் மாலைப் பொழுதே! நீயும் எம்மைப் போல் துன்பப்படுகின்றாயே! எம் காதலர் போல் உன் துணையும் இரக்கம் அற்றதோ?",
      "couplet": "Thine eye is sad; Hail, doubtful hour of eventide!Of cruel eye, as is my spouse, is too thy bride",
      "explanation": "A long life to you, O dark evening! You are sightless Is your help-mate (also) as hard-hearted as mine",
      "transliteration1": "Punkannai Vaazhi Marulmaalai Emkelpol",
      "transliteration2": "Vankanna Thonin Thunai"
    },
    {
      "Number": 1223,
      "Line1": "பனிஅரும்பிப் பைதல்கொள் மாலை துனிஅரும்பித்",
      "Line2": "துன்பம் வளர வரும்.",
      "Translation": "Wet eve came pale and trembling then Now it makes bold with growing pain",
      "mv": "பனி தோன்றிப் பசந்த நிறம் கொண்ட மாலைப் பொழுது எனக்கு வருத்தம் ஏற்பட்டுத் துன்பம் மேன்மேலும் வளரும்படியாக வருகின்றது.",
      "sp": "அவர் என்னைப் பிரிவதற்கு முன்பு என்முன் வரவே நடுக்கம் எய்தி மேனி கறுத்து வந்த இந்த மாலைப் பொழுது இப்போது எனக்குச் சாவு வரும்படி தோன்றி, அதற்கான துன்பம் பெருகும்படி நாளும் வருகின்றது.",
      "mk": "பக்கத்தில் என் காதலர் இருந்த போது பயந்து, பசலை நிறத்துடன் வந்த மாலைப் பொழுது, இப்போது என் உயிரை வெறுக்குமளவுக்குத் துன்பத்தை மிகுதியாகக் கொண்டு வருகிறது",
      "couplet": "With buds of chilly dew wan evening's shade enclose;My anguish buds space and all my sorrow grows",
      "explanation": "The evening that (once) came in with trembling and dimness (now) brings me an aversion for life and increasing sorrow",
      "transliteration1": "Paniarumpip Paidhalkol Maalai Thuniarumpith",
      "transliteration2": "Thunpam Valara Varum"
    },
    {
      "Number": 1224,
      "Line1": "காதலர் இல்வழி மாலை கொலைக்களத்து",
      "Line2": "ஏதிலர் போல வரும்.",
      "Translation": "Lover away, comes eventide Like slayer to field of homicide",
      "mv": "காதலர் இல்லாத இப்போது, கொலை செய்யும் இடத்தில் பகைவர் வருவது போல் மாலைப்பொழுது ( என் உயிரைக் கொள்ள) வருகின்றது.",
      "sp": "அவர் என்னைப் பிரியாமல் என்னுடன் இருந்தபோது எல்லாம் என் உயிர் வளர வந்த இந்த மாலைப் பொழுது, அவர் என்னைப் பிரிந்து இருக்கும் இப்போது, கொலைக் காலத்திற்கு வரும் கொலையாளிகள் போலக் கருணை இல்லாமல் வருகிறது.",
      "mk": "காதலர் பிரிந்திருக்கும்போது வருகிற மாலைப் பொழுது கொலைக் களத்தில் பகைவர் ஓங்கி வீசுகிற வாளைப்போல் வருகிறது",
      "couplet": "When absent is my love, the evening hour descends,As when an alien host to field of battle wends",
      "explanation": "In the absence of my lover, evening comes in like slayers on the field of slaughter",
      "transliteration1": "Kaadhalar Ilvazhi Maalai Kolaikkalaththu",
      "transliteration2": "Edhilar Pola Varum"
    },
    {
      "Number": 1225,
      "Line1": "காலைக்குச் செய்தநன்று என்கொல் எவன்கொல்யான்",
      "Line2": "மாலைக்குச் செய்த பகை?",
      "Translation": "What good have I done to morning And what evil to this evening?",
      "mv": "யான் காலைப்பொழுதிற்குச் செய்த நன்மை என்ன? (என்னைத் துன்புறுத்துகின்ற) மாலைப் பொழுதிற்குச் செய்த பகையான தீமை என்ன?",
      "sp": "காலைக்கு நான் செய்த நன்மை என்ன? மாலைக்கு நான் செய்த தீமை என்ன?",
      "mk": "மாலைப் பொழுதாகிவிட்டால் காதல் துன்பம் அதிகமாக வருத்துகிறது அதனால் பிரிந்திருக்கும் காதலர் உள்ளம் ``காலை நேரத்துக்கு நான் செய்த நன்மை என்ன? மாலை நேரத்துக்குச் செய்த தீமைதான் என்ன?'' என்று புலம்புகிறது",
      "couplet": "O morn, how have I won thy grace? thou bring'st reliefO eve, why art thou foe! thou dost renew my grief",
      "explanation": "O eve, why art thou foe! thou dost renew my grief",
      "transliteration1": "Kaalaikkuch Cheydhanandru Enkol Evankolyaan",
      "transliteration2": "Maalaikkuch Cheydha Pakai?"
    },
    {
      "Number": 1226,
      "Line1": "மாலைநோய் செய்தல் மணந்தார் அகலாத",
      "Line2": "காலை அறிந்த திலேன்.",
      "Translation": "Evening pangs I have not known When my lord nev'r left me alone",
      "mv": "மாலைப் பொழுது இவ்வாறு துன்பம் செய்ய வல்லது என்பதைக் காதலர் என்னை விட்டு அகலாமல் உடனிருந்த காலத்தில் யான் அறியவில்லை.",
      "sp": "முன்பு எனக்கு மகிழ்ச்சி தந்த மாலைப்பொழுது இப்படித் துன்பம் தரும் என்பதை, என்னை மணந்த காதலர் என்னைப் பிரிவதற்கு முன்பு நான் அறிந்தது கூட இல்லை.",
      "mk": "மாலைக்காலம் இப்படியெல்லாம் இன்னல் விளைவிக்கக் கூடியது என்பதைக் காதலர் என்னை விட்டுப் பிரியாமல் இருந்த போது நான் அறிந்திருக்கவில்லை",
      "couplet": "The pangs that evening brings I never knew,Till he, my wedded spouse, from me withdrew",
      "explanation": "Previous to my husband's departure, I know not the painful nature of evening",
      "transliteration1": "Maalainoi Seydhal Manandhaar Akalaadha",
      "transliteration2": "Kaalai Arindha Thilen"
    },
    {
      "Number": 1227,
      "Line1": "காலை அரும்பிப் பகலெல்லாம் போதாகி",
      "Line2": "மாலை மலரும்இந் நோய்.",
      "Translation": "Budding at dawn burgeoning all day This disease blooms in evening gay",
      "mv": "இந்த காமநோய், காலைப்பொழுதில் அரும்பாய்த் தோன்றி, பகற்பொழுதெல்லாம் பேரரும்பாய் வளர்ந்து மாலைப்பொழுதில் மலராகின்றது.",
      "sp": "காதல் துன்பமாகிய இப்பூ, காலையில் அரும்புகிறது; பகலில் முதிர்கிறது; மாலைப்பொழுதில் மலர்ந்து விடுகிறது.",
      "mk": "காதல் என்பது காலையில் அரும்பாகி, பகல் முழுதும் முதிர்ச்சியடைந்து, மாலையில் மலரும் ஒரு நோயாகும்",
      "couplet": "My grief at morn a bud, all day an opening flower,Full-blown expands in evening hour",
      "explanation": "This malady buds forth in the morning, expands all day long and blossoms in the evening",
      "transliteration1": "Kaalai Arumpip Pakalellaam Podhaaki",
      "transliteration2": "Maalai Malarumin Noi"
    },
    {
      "Number": 1228,
      "Line1": "அழல்போலும் மாலைக்குத் தூதாகி ஆயன்",
      "Line2": "குழல்போலும் கொல்லும் படை.",
      "Translation": "A deadly arm, this shepherd's flute Hails flaming eve and slays my heart",
      "mv": "ஆயனுடைய புல்லாங்குழல், நெருப்புப்போல் வருத்தும்‌ மாலைப்பொழுதிற்குத் தூதாகி என்னைக் கொல்லும்‌‌ படையாகவும் வருகின்றது.",
      "sp": "முன்பு இனிதாய் ஒலித்த ஆயனின் புல்லாங்குழல் இப்போது நெருப்பாய்ச் சுடும் மாலைப் பொழுதிற்கு் தூதானது மட்டும் அன்றி, என்னைக் கொல்லும் ஆயுதமுமாகிவிட்டது.",
      "mk": "காதலர் பிரிவால் என்னைத் தணலாகச் சுடுகின்ற மாலைப்பொழுதை அறிவிக்கும் தூதாக வருவது போல வரும் ஆயனின் புல்லாங்குழலோசை என்னைக் கொல்லும் படைக்கருவியின் ஓசைபோல் அல்லவா காதில் ஒலிக்கிறது",
      "couplet": "The shepherd's pipe is like a murderous weapon, to my ear,For it proclaims the hour of ev'ning's fiery anguish near",
      "explanation": "The shepherd's flute now sounds as a fiery forerunner of night, and is become a weapon that slays (me)",
      "transliteration1": "Azhalpolum Maalaikkuth Thoodhaaki Aayan",
      "transliteration2": "Kuzhalpolum Kollum Patai"
    },
    {
      "Number": 1229,
      "Line1": "பதிமருண்டு பைதல் உழக்கும் மதிமருண்டு",
      "Line2": "மாலை படர்தரும் போழ்து.",
      "Translation": "Deluding eve if it prolongs The whole town will suffer love-pangs",
      "mv": "அறிவு மயங்கும்படியாக மாலைப்பொழுது வந்து படரும்போது, இந்த ஊரும் மயங்கி என்னைப் போல் துன்பத்தால் வருந்தும்.",
      "sp": "இதற்கு முன்பு நான் மட்டும்தான் மயங்கித் துன்புற்றேன்; இனிப் பார்த்தவர் எல்லாம் மதி மயங்கும்படி மாலைப் பொழுது வரும்போது இந்த ஊரே மயங்கித் துன்பப்படும்.",
      "mk": "என் அறிவை மயக்கும் மாலைப் பொழுது, இந்த ஊரையே மயக்கித் துன்பத்தில் ஆழ்த்துவது போல் எனக்குத் தோன்றுகிறது",
      "couplet": "If evening's shades, that darken all my soul, extend;From this afflicted town will would of grief ascend",
      "explanation": "When night comes on confusing (everyone's) mind, the (whole) town will lose its sense and be plunged in sorrow",
      "transliteration1": "Padhimaruntu Paidhal Uzhakkum Madhimaruntu",
      "transliteration2": "Maalai Patardharum Pozhdhu"
    },
    {
      "Number": 1230,
      "Line1": "பொருள்மாலை யாளரை உள்ளி மருள்மாலை",
      "Line2": "மாயும்என் மாயா உயிர்.",
      "Translation": "Thinking of him whose quest is wealth My life outlives the twilight stealth",
      "mv": "( பிரிவுத் துன்பத்தால்) மாயமாய் நின்ற என் உயிர், பொருள் காரணமாகப் பிரிந்து சென்ற காதலரை நினைந்து மயங்குகின்ற இம் மாலைப்பொழுதில் மாய்கின்றது.",
      "sp": "அவர் என்னைப் பிரிந்தபோது பொறுத்துக் கொண்ட என் உயிர், பொருள் மயக்கமே பெரிதாக உடைய அவரை நினைத்து மயங்கும் இந்த மாலைப் பொழுதில் மடிகின்றது.",
      "mk": "பொருள் ஈட்டுவதற்கச் சென்றுள்ள காதலரை எண்ணி மாய்ந்து போகாத என்னுயிர், மயக்கும் இந்த மாலைப் பொழுதில் மாய்ந்து போகின்றது",
      "couplet": "This darkening eve, my darkling soul must perish utterly;Remembering him who seeks for wealth, but seeks not me",
      "explanation": "My (hitherto) unextinguished life is now lost in this bewildering night at the thought of him who has the nature of wealth",
      "transliteration1": "Porulmaalai Yaalarai Ulli Marulmaalai",
      "transliteration2": "Maayumen Maayaa Uyir"
    },
    {
      "Number": 1231,
      "Line1": "சிறுமை நமக்கொழியச் சேட்சென்றார் உள்ளி",
      "Line2": "நறுமலர் நாணின கண்.",
      "Translation": "To lift from want he left me afar His thought makes my eyes blush the flower",
      "mv": "இத்துன்பத்தை நமக்கு விட்டு விட்டுத் தொலைவில் உள்ள நாட்டுக்குச் சென்ற காதலரை நினைந்து அழுதமையால் கண்கள் அழகு இழந்து நறுமலர்களுக்கு நாணி விட்டன.",
      "sp": "பிரிவைப் பொறுக்காத சிறுமை என்னோடு இருக்கப் பிரிவைப் பொறுத்துக் கொண்டு தொலைவில் சென்று அவரை எண்ணி அழுவதால், கண்கள் ஒளி இழந்துவிட்டன. முன்பு கண்களைக் கண்டு வெட்கப்பட்ட மண மலர்களுக்கு இப்போது கண்கள் வெட்கப்பட்டுவிட்டன.",
      "mk": "பிரிவுத் துன்பத்தை நமக்களித்துவிட்டு நெடுந்தொலைவு சென்று விட்டாரேயென்று வருந்திடும் காதலியின் கண்கள் அழகிழந்துபோய், மலர்களுக்கு முன்னால் நாணிக் கிடக்கின்றன",
      "couplet": "Thine eyes grown dim are now ashamed the fragrant flow'rs to see,Thinking on him, who wand'ring far, leaves us in misery",
      "explanation": "While we endure the unbearable sorrow, your eyes weep for him who is gone afar, and shun (the sight of) fragrant flowers",
      "transliteration1": "Sirumai Namakkozhiyach Chetchendraar Ulli",
      "transliteration2": "Narumalar Naanina Kan"
    },
    {
      "Number": 1232,
      "Line1": "நயந்தவர் நல்காமை சொல்லுவ போலும்",
      "Line2": "பசந்து பனிவாரும் கண்.",
      "Translation": "My pale tearful eyes betray The hardness of my husband, away",
      "mv": "பசலை நிறம் அடைந்து நீர் சொரியும் கண்கள், நாம் விரும்பிய காதலர் நமக்கு அன்பு செய்யாத தன்மையைப் ( பிறர்க்குச்) சொல்வன போல் உள்ளன.",
      "sp": "பசந்து, நீர் சிந்தும் கண்கள், நான் விரும்பியவர் என்னை விரும்பவில்லை என்பதைப் பிறர்க்குச் சொல்லும் போலும்!",
      "mk": "பசலை நிறம் கொண்டு நீர் பொழியும் கண்கள், விரும்பிய காதலர் அன்பு காட்டவில்லை யென்பதை சொல்லி காட்டுகின்றன",
      "couplet": "The eye, with sorrow wan, all wet with dew of tears,As witness of the lover's lack of love appears",
      "explanation": "The discoloured eyes that shed tears profusely seem to betray the unkindness of our beloved",
      "transliteration1": "Nayandhavar Nalkaamai Solluva Polum",
      "transliteration2": "Pasandhu Panivaarum Kan"
    },
    {
      "Number": 1233,
      "Line1": "தணந்தமை சால அறிவிப்ப போலும்",
      "Line2": "மணந்தநாள் வீங்கிய தோள்.",
      "Translation": "These arms that swelled on nuptial day Now shrunk proclaim \\\"He is away\\\"",
      "mv": "கூடியிருந்த காலத்தில் மகிழ்ந்து பூரித்திருந்த தோள்கள், ( இப்போது மெலிந்தும்) காதலருடைய பிரிவை நன்றாக அறிவிப்பவை போல் உள்ளன.",
      "sp": "அவர் என்னை மணந்தபோது இன்பத்தால் பருத்த என் தோள்கள், இன்று மெலிந்து அவர் என்னைப் பிரிந்திருப்பதை மற்றவர்க்குத் தெரிவிக்கும்.",
      "mk": "தழுவிக் கிடந்த போது பூரித்திருந்த தோள், இப்போது மெலிந்து காணப்படுவது; காதலன் பிரிவை அறிவிப்பதற்காகத்தான் போலும்",
      "couplet": "These withered arms, desertion's pangs abundantly display,That swelled with joy on that glad nuptial day",
      "explanation": "The shoulders that swelled on the day of our union (now) seem to announce our separation clearly (to the public)",
      "transliteration1": "Thanandhamai Saala Arivippa Polum",
      "transliteration2": "Manandhanaal Veengiya Thol"
    },
    {
      "Number": 1234,
      "Line1": "பணைநீங்கிப் பைந்தொடி சோரும் துணைநீங்கித்",
      "Line2": "தொல்கவின் வாடிய தோள்.",
      "Translation": "Bracelets slip off the arms that have Lost old beauty for He took leave",
      "mv": "துணைவர் விட்டு நீங்கியதால் பழைய அழகு கெட்டு வாடிய தோள்கள், பருத்த தன்மை கெட்டு மெலிந்து வளையல்களும் கழலச் செய்கின்றன.",
      "sp": "அவர் என்னைப் பிரிந்ததால் பழைய இயற்கை அழகை இழந்த என் தோள்கள், இப்போது வளையல்களும் கழலும்படி மெலிந்திருக்கின்றன.",
      "mk": "பருத்திருந்த பருவத் தோள்கள் பழைய எழில் குலைந்து, பசும்பொன் வளையல்களும் கழன்று விழுகின்றன காதலனைப் பிரிந்து வாடுவதன் காரணமாக",
      "couplet": "When lover went, then faded all their wonted charms,And armlets' golden round slips off from these poor wasted arms",
      "explanation": "In the absence of your consort, your shoulders having lost their former beauty and fulness, your bracelets of pure gold have become loose",
      "transliteration1": "Panaineengip Paindhoti Sorum Thunaineengith",
      "transliteration2": "Tholkavin Vaatiya Thol"
    },
    {
      "Number": 1235,
      "Line1": "கொடியார் கொடுமை உரைக்கும் தொடியொடு",
      "Line2": "தொல்கவின் வாடிய தோள்.",
      "Translation": "Bereft of bracelets and old beauty Arms tell the cruel's cruelty",
      "mv": "வளையல்களும் கழன்று பழைய அழகும் கெட்டு, வாடிய தோள்கள் (என் துன்பம் உணராத) கொடியவரி்ன கொடுமையைப் பிறர் அறியச் சொல்கின்றன.",
      "sp": "வளையல்கள் கழல, முன்னைய இயற்கை அழகையும் இழந்த என் தோள்கள் கொடிய அவரின் கொடுமையைப் பேசுகின்றன.",
      "mk": "வளையல்களும் கழன்று விழ, இருந்த அழகையும் இழந்த தோள்கள் என்னைப் பிரிந்திருக்கும் காதலரின் கொடுமையை ஊருக்கு உரைக்கின்றன",
      "couplet": "These wasted arms, the bracelet with their wonted beauty gone,The cruelty declare of that most cruel one",
      "explanation": "The (loosened) bracelets, and the shoulders from which the old beauty has faded, relate the cruelty of the pitiless one",
      "transliteration1": "Kotiyaar Kotumai Uraikkum Thotiyotu",
      "transliteration2": "Tholkavin Vaatiya Thol"
    },
    {
      "Number": 1236,
      "Line1": "தொடியொடு தோள்நெகிழ நோவல் அவரைக்",
      "Line2": "கொடியர் எனக்கூறல் நொந்து.",
      "Translation": "Arms thin, armlets loose make you call My sire cruel; that pains my soul",
      "mv": "வளையல்கள் கழன்று தோள்களும் மெலிவடைவதால் (அவற்றைக் காண்போர்) காதலரைக் கொடியவர் என்று கூறுவதைக் கேட்டு வருந்துகின்றேன்.",
      "sp": "வளையல்கள் கழன்று தோள்கள் மெலிய, அவரைக் கொடுமையானவர் என்று அவை நொந்து பேசுவதைக் கேட்டு நான் வருந்துகிறேன்.",
      "mk": "என் தோள்கள் மெலிவதையும், வளையல்கள் கழன்று விழுவதையும் காண்போர் என்னுடையவர் இரக்கமற்றவர் என இயம்புவது கேட்டு இதயம் நொந்து போகிறேன்",
      "couplet": "I grieve, 'tis pain to me to hear him cruel chid,Because the armlet from my wasted arm has slid",
      "explanation": "I am greatly pained to hear you call him a cruel man, just because your shoulders are reduced and your bracelets loosened",
      "transliteration1": "Thotiyotu Tholnekizha Noval Avaraik",
      "transliteration2": "Kotiyar Enakkooral Nondhu"
    },
    {
      "Number": 1237,
      "Line1": "பாடுபெறுதியோ நெஞ்சே கொடியார்க்கென்",
      "Line2": "வாடுதோட் பூசல் உரைத்து.",
      "Translation": "Go and tell the cruel, O mind  Bruit ov'r my arms and glory find",
      "mv": "நெஞ்சே! கொடியவர் என்று சொல்லப்படுகின்ற காதலர்க்கு என் மெலிந்த தோள்களின் ஆரவாரத்தை உரைத்து, அந்த உதவியால் பெருமை அடைவாயோ?",
      "sp": "நெஞ்சே! கொடுமையானவராகிய அவரிடம் சென்று என் மெலியும் தோள்களினால் ஏற்பட்டுள்ள வெற்றுரைகளைச் சொல்லி நீ பெருமை பெறுவாயோ?",
      "mk": "நெஞ்சே! இரக்கமற்று என்னைப் பிரிந்திருக்கும் அவருக்கும் வாடி வதங்கும் என் தோள்களின் துன்பத்தை உரைத்துப் பெருமை அடைய மாட்டாயோ?",
      "couplet": "My heart! say ought of glory wilt thou gain,If to that cruel one thou of thy wasted arms complain",
      "explanation": "Can you O my soul! gain glory by relating to the (so-called) cruel one the clamour of my fading shoulders?",
      "transliteration1": "Paatu Perudhiyo Nenje Kotiyaarkken",
      "transliteration2": "Vaatudhot Poosal Uraiththu"
    },
    {
      "Number": 1238,
      "Line1": "முயங்கிய கைகளை ஊக்கப் பசந்தது",
      "Line2": "பைந்தொடிப் பேதை நுதல்.",
      "Translation": "The front of this fair one O paled As my clasping arms loosed their hold",
      "mv": "தழுவிய கை‌களைத் தளர்த்தியவுடனே, பைந்தொடி அணிந்த காதலியின் நெற்றி, ( அவ்வளவு சிறியதாகிய பிரிவையும் பொறுக்காமல்) பசலை நிறம் அடைந்தது.",
      "sp": "முன்பு அவளை நான் இறுகத் தழுவி, அது அவளுக்கு வருத்தம் தருமோ என்று மெல்லக் கையை விட அதற்கே பொன் வளையங்களை அணிந்த அப்பேதையின் நெற்றியின் நிறம் ஒளி குறைந்ததே!",
      "mk": "இறுகத் தழுவியிருந்த கைகளைக் கொஞ்சம் தளர்த்தவே அந்தச் சிறு இடைவெளியையும் பொறுத்துக் கொள்ள முடியாமல் காதலியின் நெற்றி, பசலைநிறம் கொண்டு விட்டது",
      "couplet": "One day the fervent pressure of embracing arms I checked,Grew wan the forehead of the maid with golden armlet decked",
      "explanation": "When I once loosened the arms that were in embrace, the forehead of the gold-braceleted women turned sallow",
      "transliteration1": "Muyangiya Kaikalai Ookkap Pasandhadhu",
      "transliteration2": "Paindhotip Pedhai Nudhal"
    },
    {
      "Number": 1239,
      "Line1": "முயக்கிடைத் தண்வளி போழப் பசப்புற்ற",
      "Line2": "பேதை பெருமழைக் கண்.",
      "Translation": "Cool breeze crept between our embrace Her large rain-cloud-eyes paled at once",
      "mv": "தழுவுதலுக்கு இடையே குளி்ந்த காற்று நுழைய, காதலியின் பெரிய மழை போன்ற கண்கள் பசலை நிறம் அடைந்தன.",
      "sp": "(அப்படி) நான் கையை மெல்ல எடுத்ததால் எங்கள் தழுவலுக்கு இடையே குளிர்ந்த சிறுகாற்று நுழைந்தது. இந்த இடைவெளியைக்கூடப் பொறுக்காமல் அவளுடைய பெரிய குளிர்ந்த கண்கள் நிறம் இழந்தன. இப்போது அவை எப்படி இருக்கின்றனவோ?",
      "mk": "இறுகத் தழுவியிருந்த போது, இடையே குளிர்ந்த காற்று நுழைந்ததால் அதையே ஒரு பிரிவு எனக் கருதிக் காதலியின் அகன்று நீண்ட கண்கள் பசலை நிறம் கொண்டன",
      "couplet": "As we embraced a breath of wind found entrance there;The maid's large liquid eyes were dimmed with care",
      "explanation": "When but a breath of breeze penetrated our embrace, her large cool eyes became sallow",
      "transliteration1": "Muyakkitaith Thanvali Pozhap Pasapputra",
      "transliteration2": "Pedhai Perumazhaik Kan"
    },
    {
      "Number": 1240,
      "Line1": "கண்ணின் பசப்போ பருவரல் எய்தின்றே",
      "Line2": "ஒண்ணுதல் செய்தது கண்டு.",
      "Translation": "Pale eyes pained seeing the pallor Of the bright forehead of this fair",
      "mv": "காதலியின் ஒளி பொருந்திய நெற்றி, பசலை நிறம் உற்றதைக் கண்டு, அவளுடைய க்ண்களில் பசலையும் துன்பம் அடைந்து விட்டது.",
      "sp": "குளிர்ந்த சிறுகாற்று இடையே நுழைந்ததைக் கண்டு நெற்றி, நிற வேறுபாடு அடைந்தது. அதன் மென்மையைப் பார்த்து வெட்கப்பட்ட கண்ணும் துன்பம் உற்றதே!",
      "mk": "பிரிவுத் துயரால் பிறைநுதல் பசலை நிறமடைந்ததைக் கண்டு அவளது கண்களின் பசலையும் பெருந்துன்பம் அடைந்துவிட்டது",
      "couplet": "The dimness of her eye felt sorrow now,Beholding what was done by that bright brow",
      "explanation": "Was it at the sight of what the bright forehead had done that the sallowness of her eyes became sad?",
      "transliteration1": "Kannin Pasappo Paruvaral Eydhindre",
      "transliteration2": "Onnudhal Seydhadhu Kantu"
    },
    {
      "Number": 1241,
      "Line1": "நினைத்தொன்று சொல்லாயோ நெஞ்சே எனைத்தொன்றும்",
      "Line2": "எவ்வநோய் தீர்க்கும் மருந்து.",
      "Translation": "Think of, O heart, some remedy To cure this chronic malady",
      "mv": "நெஞ்சே! ( காதலால் வளர்ந்த) இத் துன்ப நோயைத் தீர்க்கும் மருந்து ஏதாவது ஒன்றை நீ நினைத்துப் பார்த்து எனக்குச் சொல்ல மாட்டாயோ?",
      "sp": "நெஞ்சே! எதனாலும் தீராத என் நோயைத் தீர்க்கும் மருந்து ஏதாவது ஒன்றை எண்ணிப் பார்த்துச் சொல்லமாட்டாயா?",
      "mk": "எந்த மருந்தினாலும் தீராத என் காதல் நோய் தீர்ந்திட ஏதாவது ஒரு மருந்தை நினைத்துப் பார்த்து, நெஞ்சே! உன்னால் சொல்ல முடியுமா?",
      "couplet": "My heart, canst thou not thinking of some med'cine tell,Not any one, to drive away this grief incurable",
      "explanation": "O my soul, will you not think and tell me some medicine be it what it may, that can cure this incurable malady?",
      "transliteration1": "Ninaiththondru Sollaayo Nenje Enaiththondrum",
      "transliteration2": "Evvanoi Theerkkum Marundhu"
    },
    {
      "Number": 1242,
      "Line1": "காதல் அவரிலர் ஆகநீ நோவது",
      "Line2": "பேதைமை வாழியென் நெஞ்சு.",
      "Translation": "Bless O mind! you pine in vain For me he has no love serene",
      "mv": "என் நெஞ்சே! வாழ்க! அவர் நம்மிடம் காதல் இல்லாதவராக இருக்க, நீ மட்டும் அவரை நினைந்து வருந்துவது உன் அறியாமையே!",
      "sp": "என் நெஞ்சே நீ வாழ்ந்து போ; அவர் நம்மீது அன்பு இல்லாதவராக இருக்க, நீ மட்டும் அவர் வரவை எண்ணி வருந்துவது மூடத்தனமே.",
      "mk": "அவர் நமது காதலை மதித்து நம்மிடம் வராத போது, நெஞ்சே! நீ மட்டும் அவரை நினைத்து வருந்துவது அறியாமையாகும்; நீ வாழ்க",
      "couplet": "Since he loves not, thy smartIs folly, fare thee well my heart",
      "explanation": "Is folly, fare thee well my heart!",
      "transliteration1": "Kaadhal Avarilar Aakanee Novadhu",
      "transliteration2": "Pedhaimai Vaazhiyen Nenju"
    },
    {
      "Number": 1243,
      "Line1": "இருந்துள்ளி என்பரிதல் நெஞ்சே பரிந்துள்ளல்",
      "Line2": "பைதல்நோய் செய்தார்கண் இல்.",
      "Translation": "O mind, why pine and sit moody? Who made you so pale lacks pity",
      "mv": "நெஞ்சே (என்னுடன்) இருந்து அவரை நினைந்து வருந்துவது ஏன்? இந்தத் துன்பநோயை உண்டாக்கியவரிடம் இவ்வாறு அன்பு கொண்டு நினைக்கும் தன்மை இல்லையே!",
      "sp": "நெஞ்சே! அவர் இருக்கும் இடத்திற்கும் போகாமல், இங்கே இறந்தும் போகாமல், இங்கிருந்தபடியே அவர் வருவதை எண்ணி நீ வருந்துவது ஏன்? நமக்கு இந்தத் துன்ப நோயைத் தந்தவர்க்கு நம்மீது இரக்கப்படும் எண்ணம் இல்லை.",
      "mk": "பிரிவுத் துன்பம் தந்த காதலருக்கு நம்மிடம் இரக்கமில்லாத போது, நெஞ்சே! நீ மட்டும் இங்கிருந்து கொண்டு அவரை எண்ணிக் கலங்குவதால் என்ன பயன்?",
      "couplet": "What comes of sitting here in pining thought, O heart? He knowsNo pitying thought, the cause of all these wasting woes",
      "explanation": "O my soul! why remain (here) and suffer thinking (of him)? There are no lewd thoughts (of you) in him who has caused you this disease of sorrow",
      "transliteration1": "Irundhulli Enparidhal Nenje Parindhullal",
      "transliteration2": "Paidhalnoi Seydhaarkan Il"
    },
    {
      "Number": 1244,
      "Line1": "கண்ணும் கொளச்சேறி நெஞ்சே இவையென்னைத்",
      "Line2": "தின்னும் அவர்க்காணல் உற்று.",
      "Translation": "Take these eyes and meet him, O heart Or their hunger will eat me out",
      "mv": "நெஞ்சே! நீ அவரிடம் செல்லும்போது என் கண்களையும் உடன் கொண்டு செல்வாயாக; அவரைக் காணவேண்டும் என்று இவை என்னைப் பிடுங்கித் தின்கின்றன.",
      "sp": "நெஞ்சே! நீ அவரைக் காணச் சென்றால் என் கண்களையும் உடன் கொண்டு செல். அவற்றை விட்டுவிட்டு நீ போய் விடுவாயானால் அவரைக் காண விரும்பும் என் கண்கள் என்னைத் தின்பன போல வருந்தும்.",
      "mk": "நெஞ்சே! நீ காதலரிடம் செல்லும் போது கண்களையும்கூட அழைத்துக்கொண்டு போ; இல்லையேல் அவரைக் காண வேண்டுமென்று என்னையே அவை தின்று விடுவது போல் இருக்கின்றன",
      "couplet": "O rid me of these eyes, my heart; for they,Longing to see him, wear my life away",
      "explanation": "O my soul! take my eyes also with you, (if not), these would eat me up (in their desire) to see him",
      "transliteration1": "Kannum Kolachcheri Nenje Ivaiyennaith",
      "transliteration2": "Thinnum Avarkkaanal Utru"
    },
    {
      "Number": 1245,
      "Line1": "செற்றார் எனக்கை விடல்உண்டோ நெஞ்சேயாம்",
      "Line2": "உற்றால் உறாஅ தவர்.",
      "Translation": "He spurns our love and yet, O mind, Can we desert him as unkind?",
      "mv": "நெஞ்சே! யாம் விரும்பி நாடினாலும் எம்மை நாடாத அவர் நம்மை வெறுத்து விட்டார் என்று எண்ணிக் கைவிட முடியும‌ோ?",
      "sp": "நெஞ்சே! நான் அவர்மீது அன்பு காட்டியும், என்மீது அன்பு காட்டாத அவரை, நம்மை வெறுத்தவர் என்று எண்ணிக் கைவிடும் உள்ள உறுதி எனக்கு உண்டோ?",
      "mk": "நெஞ்சே! நாம் விரும்பினாலும் நம்மை விரும்பி வராத அவர், நம்மை வெறுத்து விட்டார் என நினைத்து அவர் மீது கொண்ட காதலைக் கைவிட்டு விட முடியுமா?",
      "couplet": "O heart, as a foe, can I abandon utterlyHim who, though I long for him, longs not for me",
      "explanation": "O my soul! can he who loves not though he is beloved, be forsaken saying he hates me (now)?",
      "transliteration1": "Setraar Enakkai Vitalunto Nenjeyaam",
      "transliteration2": "Utraal Uraaa Thavar"
    },
    {
      "Number": 1246,
      "Line1": "கலந்துணர்த்தும் காதலர்க் கண்டாற் புலந்துணராய்",
      "Line2": "பொய்க்காய்வு காய்திஎன் நெஞ்சு.",
      "Translation": "Wrath is false, O heart, face-to face Sans huff, you rush to his sweet embrace",
      "mv": "என் நெஞ்சே! ஊடியபோது கூடி ஊடல் உணர்த்த வல்ல காதலரைக் கண்டபோது நீ பிணங்கி உணர மாட்டாய்; பொய்யான சினங்கொண்டு காய்கினறாய்.",
      "sp": "என் நெஞ்சே! நான் அவருடன் ஊடினால் அந்த ஊடலை என்னுடன் கூடி நீக்கவல்ல என் அன்பரைக் கண்டால் பொய்யாகவாவது கொஞ்சம் ஊடிப் பிறகு ஊடலை விட்டுக் கூடமாட்டோம். இப்போது அதையும் விட்டுவிட்டு அவரைக் கொடியவர் எனப் பொய்யாக வெறுப்பது போல் இருக்கின்றாய்; இதை விடுத்து அவரிடம் போயேன்.",
      "mk": "நெஞ்சே! கூடிக் கலந்து ஊடலை நீக்கும் காதலரைக் கண்டால் ஒரு தடவைகூடப் பிணங்கியறியாத நீ இப்போது அவர் மீது கொள்ளுகிற கோபம் பொய்யானது தானே?",
      "couplet": "My heart, false is the fire that burns; thou canst not wrath maintain,If thou thy love behold, embracing, soothing all thy pain",
      "explanation": "O my soul! when you see the dear one who remove dislike by intercourse, you are displeased and continue to be so Nay, your displeasure is (simply) false",
      "transliteration1": "Kalandhunarththum Kaadhalark Kantaar Pulandhunaraai",
      "transliteration2": "Poikkaaivu Kaaidhien Nenju"
    },
    {
      "Number": 1247,
      "Line1": "காமம் விடுஒன்றோ நாண்விடு நன்னெஞ்சே",
      "Line2": "யானோ பொறேன்இவ் விரண்டு.",
      "Translation": "Off with love O mind, or shame I cannot endure both of them",
      "mv": "நல்ல நெஞ்சே! ஒன்று காமத்தை விட்டு விடு; அல்லது நாணத்தை விட்டு விடு; இந்த இரண்டையும் பொறுத்துக் கொண்டிருக்க என்னால் முடியாது.",
      "sp": "நல்ல நெஞ்சே! ஒன்று காதல் விருப்பத்தை விடு; அல்லது நாணத்தை விடு; இரண்டையுமே விடமுடியாது என்பது உன் எண்ணம் என்றால், ஒன்றிற்கொன்று வேறுபட்ட இந்த இரண்டையும் சேர்த்துத் தாங்கும் ஆற்றல் எனக்கு இல்லை.",
      "mk": "நல்ல நெஞ்சமே! ஒன்று காதலால் துடிப்பதையாவது விட்டு விடு; அல்லது அதனைத் துணிந்து சொல்ல முடியாமல் தடுக்கும் நாணத்தையாவது விட்டு விடு இந்த இரண்டு செய்லகளையும் ஒரே நேரத்தில் தாங்கிக் கொள்ள என்னால் முடியாது",
      "couplet": "Or bid thy love, or bid thy shame depart;For me, I cannot bear them both, my worthy heart",
      "explanation": "O my good soul, give up either lust or honour, as for me I can endure neither",
      "transliteration1": "Kaamam Vituondro Naanvitu Nannenje",
      "transliteration2": "Yaano Poreniv Virantu"
    },
    {
      "Number": 1248,
      "Line1": "பரிந்தவர் நல்காரென்று ஏங்கிப் பிரிந்தவர்",
      "Line2": "பின்செல்வாய் பேதைஎன் நெஞ்சு.",
      "Translation": "Without pity he would depart! You sigh and seek his favour, poor heart!",
      "mv": "என் நெஞ்சே! பிரிவுத் துன்பத்தால் வருந்தி அவர் வந்து அன்பு செய்ய வில்லையே என்று ஏங்கி பிரிந்தவரின் பின் செல்கின்றாய் பேதை.",
      "sp": "என் நெஞ்சே! நம் பிரிவுத் துன்பத்தை அவர் அறியார். அதனால் வருந்தி அவர் நம்மீது அன்பு காட்டாமல் இருக்கின்றார் என்று எண்ணி, நம் நிலையை அவர்க்குக் கூறுவதற்காக, அவர் பின்னே ஏங்கிச் செல்லும் நீ ஏதும் அறியாத பேதையே!",
      "mk": "நம்மீது இரக்கமின்றிப் பிரிந்து விட்டாரேயென்று ஏங்கிடும் அதே வேளையில் பிரிந்தவர் பின்னாலேயே சென்று கொண்டிருக்கும் என் நெஞ்சம் ஓர் அறிவற்ற பேதை போன்றதாகும்",
      "couplet": "Thou art befooled, my heart, thou followest him who flees from thee;And still thou yearning criest: 'He will nor pity show nor love to me.'",
      "explanation": "You are a fool, O my soul! to go after my departed one, while you mourn that he is not kind enough to favour you",
      "transliteration1": "Parindhavar Nalkaarendru Engip Pirindhavar",
      "transliteration2": "Pinselvaai Pedhaien Nenju"
    },
    {
      "Number": 1249,
      "Line1": "உள்ளத்தார் காத லவரால் உள்ளிநீ",
      "Line2": "யாருழைச் சேறியென் நெஞ்சு.",
      "Translation": "The lover lives in Self you know; Whom you think, mind to whom you go?",
      "mv": "என் நெஞ்சே! காதலர் உன் உள்ளத்தில் உள்ளவராக இருக்கும்போது நீ அவரை நினைத்து யாரிடம் தேடிச் செல்கின்றாய்?",
      "sp": "என் நெஞ்சே! நம் அன்பர் நம் மனத்திற்குள்ளேயே இருக்க, நீ அவரைத் தேடி எவரிடம் போகிறாய்?",
      "mk": "உள்ளத்திலேயே காதலர் குடி கொண்டிருக்கும்போது, நெஞ்சமே! நீ அவரை நினைத்து வெளியே எவரிடம் தேடி அலைகிறாய்?",
      "couplet": "My heart! my lover lives within my mind;Roaming, whom dost thou think to find",
      "explanation": "O my soul! to whom would you repair, while the dear one is within yourself?",
      "transliteration1": "Ullaththaar Kaadha Lavaraal Ullinee",
      "transliteration2": "Yaaruzhaich Cheriyen Nenju"
    },
    {
      "Number": 1250,
      "Line1": "துன்னாத் துறந்தாரை நெஞ்சத்து உடையேமா",
      "Line2": "இன்னும் இழத்தும் கவின்.",
      "Translation": "Without a thought he deserted us To think of him will make us worse",
      "mv": "நம்மோடு பொருந்தி இருக்காமல் கைவிட்டுச சென்ற காதலரை நெஞ்சில் வைத்திருக்கும்போது இன்னும் மெலிந்து அழகை இழந்து வருகின்றோம்.",
      "sp": "நம்மைக் கலவாமல் பிரிந்து போனவரை நாம் நம் மனத்திற்குள்ளேயே கொண்டிருப்பதால் முன்பு இழந்த புற அழகை மட்டுமே அன்று இருக்கும் அக அழகையும் இழக்கப் போகிறோம்.",
      "mk": "சேராமல் பிரிந்து சென்ற காதலரைச் சிந்தையில் வைத்திருப்பதால் மேலும் மேனியெழில் இழந்து மெலிந்து அழிய வேண்டியுள்ளது",
      "couplet": "If I should keep in mind the man who utterly renounces me,My soul must suffer further loss of dignity",
      "explanation": "If I retain in my heart him who has left me without befriending me, I shall lose even the (inward) beauty that remains",
      "transliteration1": "Thunnaath Thurandhaarai Nenjaththu Utaiyemaa",
      "transliteration2": "Innum Izhaththum Kavin"
    },
    {
      "Number": 1251,
      "Line1": "காமக் கணிச்சி உடைக்கும் நிறையென்னும்",
      "Line2": "நாணுத்தாழ் வீழ்த்த கதவு.",
      "Translation": "Passion's axe shall break the door Of reserve bolted with my honour",
      "mv": "நாணம் என்னும் தாழ்ப்பாள் பொருந்திய நிறை என்று சொல்லப்படும் கதவை காமம் ஆகிய கோடாலி உடைத்து விடுகிறதே.",
      "sp": "நாணம் என்னும் தாழ்பாளைக் கோத்திருக்கும் நிறை எனப்படும் கதவைக் காதல் விருப்பமாகிய கோடரி பிளக்கின்றதே!",
      "mk": "காதல் வேட்கை இருக்கிறதே, அது ஒரு கோடரியாக மாறி, நாணம் எனும் தாழ்ப்பாள் போடப்பட்ட மன அடக்கம் என்கிற கதவையே உடைத்தெறிந்து விடுகின்றது",
      "couplet": "Of womanly reserve love's axe breaks through the door,Barred by the bolt of shame before",
      "explanation": "The axe of lust can break the door of chastity which is bolted with the bolt of modesty",
      "transliteration1": "Kaamak Kanichchi Utaikkum Niraiyennum",
      "transliteration2": "Naanuththaazh Veezhththa Kadhavu"
    },
    {
      "Number": 1252,
      "Line1": "காமம் எனவொன்றோ கண்ணின்றென் நெஞ்சத்தை",
      "Line2": "யாமத்தும் ஆளும் தொழில்.",
      "Translation": "The thing called lust is a heartless power It sways my mind at midnight hour",
      "mv": "காமம் என்று சொல்லப்படுகின்ற ஒன்று கண்ணோட்டம் இல்லாதது. அது என் நெஞ்சத்தை நள்ளிரவில் ஏவல் கொண்டு ஆள்கிறது.",
      "sp": "எல்லாரும் வேலையின்றி உறங்கும் நடுச்சாமத்திலும் என் நெஞ்சத்தைத் தண்டித்து வேலை வாங்குவதால் காதல் என்று சொல்லப்படும் ஒன்று இரக்கமற்றதாக இருக்கிறது.",
      "mk": "காதல் வேட்கை எனப்படும் ஒன்று இரக்கமே இல்லாதது; ஏனெனில் அது என் நெஞ்சில் நள்ளிரவிலும் ஆதிக்கம் செலுத்தி அலைக்கழிக்கிறது",
      "couplet": "What men call love is the one thing of merciless power;It gives my soul no rest, e'en in the midnight hour",
      "explanation": "Even at midnight is my mind worried by lust, and this one thing, alas! is without mercy",
      "transliteration1": "Kaamam Enavondro Kannindren Nenjaththai",
      "transliteration2": "Yaamaththum Aalum Thozhil"
    },
    {
      "Number": 1253,
      "Line1": "மறைப்பேன்மன் காமத்தை யானோ குறிப்பின்றித்",
      "Line2": "தும்மல்போல் தோன்றி விடும்.",
      "Translation": "How to hide this lust which shows Itself while I sneeze unawares!",
      "mv": "யான் காமத்தை என்னுள்‌ளே மறைக்க முயல்வேன்; ஆனால் அதுவே என் குறிப்பின்படி நிற்காமல் தும்மல் போல் தானே வெளிப்பட்டு விடுகிறது.",
      "sp": "என் காதல் ஆசையை நான் மறைக்கவே எண்ணுவேன்; ஆனால், அது எனக்கும் தெரியாமல் தும்மலைப் போல் வெளிப்பட்டு விடுகிறது.",
      "mk": "எவ்வளவுதான் அடக்க முயன்றாலும் கட்டுப்படாமல் தும்மல் நம்மையும் மீறி வெளிப்படுகிறதல்லவா; அதைப் போன்றதுதான் காதல் உணர்ச்சியும்; என்னதான் மறைத்தாலும் காட்டிக் கொடுத்துவிடும்",
      "couplet": "I would my love conceal, but like a sneezeIt shows itself, and gives no warning sign",
      "explanation": "I would conceal my lust, but alas, it yields not to my will but breaks out like a sneeze",
      "transliteration1": "Maraippenman Kaamaththai Yaano Kurippindrith",
      "transliteration2": "Thummalpol Thondri Vitum"
    },
    {
      "Number": 1254,
      "Line1": "நிறையுடையேன் என்பேன்மன் யானோஎன் காமம்",
      "Line2": "மறையிறந்து மன்று படும்.",
      "Translation": "I was proud of my sex-reserve Lo lust betrays what I preserve",
      "mv": "யான் இதுவரையில் நிறையோடிருப்பதாக எண்ணிக கொண்டிருந்தேன். ஆனால் என் காமம் என்னுள் மறைந்திருத்தலைக் கடந்து மன்றத்தில் வெளிப்படுகின்றது.",
      "sp": "இன்றுவரை நான் என்னை மன அடக்கம் உடையவள் என்றுதான் எண்ணிக் கொண்டிருந்தேன். ஆனால் இன்றோ என் காதல் ஆசை, மறைத்தலைக் கடந்து ஊரவர் அறிய வெளிப்பட்டுவிட்டது.",
      "mk": "மன உறுதிகொண்டவள் நான் என்பதே என் நம்பிக்கை; ஆனால் என் காதல், நான் மறைப்பதையும் மீறிக்கொண்டு மன்றத்திலேயே வெளிப்பட்டு விடுகிறதே",
      "couplet": "In womanly reserve I deemed myself beyond assail;But love will come abroad, and casts away the veil",
      "explanation": "I say I would be firm, but alas, my malady breaks out from its concealment and appears in public",
      "transliteration1": "Niraiyutaiyen Enpenman Yaanoen Kaamam",
      "transliteration2": "Maraiyirandhu Mandru Patum"
    },
    {
      "Number": 1255,
      "Line1": "செற்றார்பின் செல்லாப் பெருந்தகைமை காமநோய்",
      "Line2": "உற்றார் அறிவதொன்று அன்று.",
      "Translation": "Dignity seeks not a deserter But Love-sick is its innovator",
      "mv": "தம்மை வெறுத்து நீங்கியவரின் பின் செல்லாமல் மானத்தோடு நிற்கும் பெருந்தகைமை, காமநோய் உற்றவர் அறியும் தன்மையது அனறு.",
      "sp": "தன்னைப் பிரிந்து சென்றவர் பின்னே செல்லாது, தானும் அவரை விட்டுப் பிரிந்து நிற்கும் மன அடக்கத்தைக் காதல் நோயை அறியாதவர் பெற முடியும். அறிந்தவரால் பெற முடியாது.",
      "mk": "தம்மைப் பிரிந்து சென்ற காதலரைப் பகையாகக் கருதி அவரைத் தொடர்ந்து மன அடக்கம், காதல் நோயுற்றவர்க்கு இருப்பதில்லை",
      "couplet": "The dignity that seeks not him who acts as foe,Is the one thing that loving heart can never know",
      "explanation": "The dignity that would not go after an absent lover is not known to those who are sticken by love",
      "transliteration1": "Setraarpin Sellaap Perundhakaimai Kaamanoi",
      "transliteration2": "Utraar Arivadhondru Andru"
    },
    {
      "Number": 1256,
      "Line1": "செற்றவர் பின்சேறல் வேண்டி அளித்தரோ",
      "Line2": "எற்றென்னை உற்ற துயர்.",
      "Translation": "O Grief, my deserter you seek Of your caprice what shall I speak!",
      "mv": "வெறுத்து நீங்கிய காதலரின் பின் செல்ல விரும்பிய நிலையில் இருப்பதால் என்னை அடைந்த இந்த காமநோய் எத்தன்மையானது? அந்‌தோ!",
      "sp": "என்னைப் பிரிந்து சென்றவர் பின்னே நான் போய்ச் சேர வேண்டும் என்று என்னைப் பிடித்த இந்தக் காதல் நோய் தூண்டுவதால் இது மிகமிகக் கொடியது.",
      "mk": "வெறுத்துப் பிரிந்ததையும் பொறுத்துக் கொண்டு அவர் பின்னே செல்லும் நிலையை என் நெஞ்சுக்கு ஏற்படுத்திய காதல் நோயின் தன்மைதான் என்னே",
      "couplet": "My grief how full of grace, I pray you see!It seeks to follow him that hateth me",
      "explanation": "The sorrow I have endured by desiring to go after my absent lover, in what way is it excellent?",
      "transliteration1": "Setravar Pinseral Venti Aliththaro",
      "transliteration2": "Etrennai Utra Thuyar"
    },
    {
      "Number": 1257,
      "Line1": "நாணென ஒன்றோ அறியலம் காமத்தால்",
      "Line2": "பேணியார் பெட்ப செயின்.",
      "Translation": "When lover's love does what it desires We forget all shame unawares",
      "mv": "நாம் விரும்பிய காதலர் காமத்தால் நமக்கு விருப்பமானவற்றைச் செய்வாரானால். நாணம் என்று சொல்லப்படும் ஒரு பண்பையும் அறியாமல் இருப்போம்.",
      "sp": "என்னால் விரும்பப்பட்டவர் காதல் ஆசையில் நான் விரும்பியதையே செய்தபோது, நாணம் என்று சொல்லப்படும் ஒன்றை அறியாமலேயே இருந்தேன்.",
      "mk": "நமது அன்புக்குரியவர் நம்மீது கொண்ட காதலால் நமக்கு விருப்பமானவற்றைச் செய்யும்போது, நாணம் எனும் ஒரு பண்பு இருப்பதையே நாம் அறிவதில்லை",
      "couplet": "No sense of shame my gladdened mind shall prove,When he returns my longing heart to bless with love",
      "explanation": "I know nothing like shame when my beloved does from love (just) what is desired (by me)",
      "transliteration1": "Naanena Ondro Ariyalam Kaamaththaal",
      "transliteration2": "Peniyaar Petpa Seyin"
    },
    {
      "Number": 1258,
      "Line1": "பன்மாயக் கள்வன் பணிமொழி அன்றோநம்",
      "Line2": "பெண்மை உடைக்கும் படை.",
      "Translation": "The cheater of many wily arts His tempting words break through women's hearts",
      "mv": "நம்முடைய பெண்மையாகிய அரணை அழிக்கும் படையாக இருப்பது, பல மாயங்களில் வல்ல, கள்வனான காதலரடைய பணிவுடைய மொழி அன்றோ?",
      "sp": "என் மன அடக்கமாகிய கோட்டையை அழிக்கும் ஆயுதம், பல பொய்த் தொழிலும் வல்ல இந்த மனத்திருடனின் பணிவான சொற்கள் அன்றோ!",
      "mk": "நம்முடைய பெண்மை எனும் உறுதியை உடைக்கும் படைக்கலனாக இருப்பது, பல மாயங்களில் வல்ல கள்வராம் காதலரின் பணிவான பாகுமொழியன்றோ?",
      "couplet": "The words of that deceiver, versed in every wily art,Are instruments that break through every guard of woman's heart",
      "explanation": "Are not the enticing words of my trick-abounding roguish lover the weapon that breaks away my feminine firmness?",
      "transliteration1": "Panmaayak Kalvan Panimozhi Andronam",
      "transliteration2": "Penmai Utaikkum Patai"
    },
    {
      "Number": 1259,
      "Line1": "புலப்பல் எனச்சென்றேன் புல்லினேன் நெஞ் சம்",
      "Line2": "கலத்தல் உறுவது கண்டு.",
      "Translation": "In huff I went and felt at ease Heat to heart in sweet embrace",
      "mv": "ஊடுவேன் என்று எண்ணிக் கொண்டு சென்றேன்; ஆனால் என் நெஞ்சம் என்னை விட்டு அவரோடு கூடுவதை கண்டு தழுவினேன்.",
      "sp": "அவர் வந்தபோது ஊடல் கொள்ளலாம் என்று எண்ணி, அவர்முன் நில்லாது அப்பால் போனேன்; நான் போன போதும், என் நெஞ்சம் அடக்கம் இல்லாமல் அவரோடு கலக்கத் தொடங்குவதைக் கண்டு இனி அது முடியாது என்று அவரைத் தழுவினேன்.",
      "mk": "ஊடல் கொண்டு பிணங்குவோம் என நினைத்துதான் சென்றேன்; ஆனால் என் நெஞ்சம் என்னை விடுத்து அவருடன் கூடுவதைக் கண்டு என் பிடிவாதத்தை மறந்து தழுவிக் கொண்டேன்",
      "couplet": "'I 'll shun his greeting'; saying thus with pride away I went:I held him in my arms, for straight I felt my heart relent",
      "explanation": "I said I would feign dislike and so went (away); (but) I embraced him the moment I say my mind began to unite with him!",
      "transliteration1": "Pulappal Enachchendren Pullinen Nenjam",
      "transliteration2": "Kalaththal Uruvadhu Kantu"
    },
    {
      "Number": 1260,
      "Line1": "நிணந்தீயில் இட்டன்ன நெஞ்சினார்க்கு உண்டோ",
      "Line2": "புணர்ந்தூடி நிற்பேம் எனல்.",
      "Translation": "To feign dislike is it not rare  For mates who melt like fat in fire?",
      "mv": "கொழுப்பைத் தீயில் இட்டால் போன்ற உருகும் நெஞ்சுடைய என்னைப் போன்றவர்க்கு, இசைந்து ஊடி நிற்போம் என்று ஊடும் தன்மை உண்டோ?",
      "sp": "கொழுப்பைத் தீயிலே போட்டால் அது உருகுவது போலத் தம் காதலரைக் கண்டால் மன அடக்கம் இன்றி உருகும் நெஞ்சினையுடைய பெண்களுக்கு, அவர் கூடவும், நாம் ஊடவும் பின்பு ஏதும் தெரியாத நிலையிலேயே நிற்போம் என்ற நிலை உண்டாகுமோ?",
      "mk": "நெருப்பிலிட்ட கொழுப்பைப் போல் உருகிடும் நெஞ்சம் உடையவர்கள், கூடிக் களித்தபின் ஊடல் கொண்டு அதில் உறுதியாக இருக்க முடியுமா?",
      "couplet": "'We 'll stand aloof and then embrace': is this for them to say,Whose hearts are as the fat that in the blaze dissolves away",
      "explanation": "Is it possible for those whose hearts melt like fat in the fire to say they can feign a strong dislike and remain so?",
      "transliteration1": "Ninandheeyil Ittanna Nenjinaarkku Unto",
      "transliteration2": "Punarndhooti Nirpem Enal"
    },
    {
      "Number": 1261,
      "Line1": "வாளற்றுப் புற்கென்ற கண்ணும் அவர்சென்ற",
      "Line2": "நாளொற்றித் தேய்ந்த விரல்.",
      "Translation": "My eyes are dim lustre-bereft Worn fingers count days since he left",
      "mv": "என் கண்களும் அவர் வரும் வழியைப் பார்த்துப் பார்த்து ஒளி இழந்து அழகு கெட்டன; விரல்களும் அவர் சென்ற நாட்களைக் குறித்துத் தொட்டுத் தொட்டுத் தேய்ந்தன.",
      "sp": "அவர் என்னைப் பிரிந்து போன நாள்களைச் சுவரில் குறித்துத் தொட்டு எண்ணுவதால் என் விரல்கள் தேய்ந்து விட்டன; அவர் வரும் வழியைப் பார்த்து என் கண்களும் ஒளி இழந்து, நுண்ணியவற்றைக் காணும் திறனில் குறைந்து விட்டன.",
      "mk": "வருவார் வருவார் என வழி பார்த்துப் பார்த்து விழிகளும் ஒளியிழந்தன; பிரிந்து சென்றுள்ள நாட்களைச் சுவரில் குறியிட்டு அவற்றைத் தொட்டுத் தொட்டு எண்ணிப் பார்த்து விரல்களும் தேய்ந்தன",
      "couplet": "My eyes have lost their brightness, sight is dimmed; my fingers worn,With nothing on the wall the days since I was left forlorn",
      "explanation": "My finger has worn away by marking (on the wall) the days he has been absent while my eyes have lost their lustre and begin to fail",
      "transliteration1": "Vaalatrup Purkendra Kannum Avarsendra",
      "transliteration2": "Naalotrith Theyndha Viral"
    },
    {
      "Number": 1262,
      "Line1": "இலங்கிழாய் இன்று மறப்பின்என் தோள்மேல்",
      "Line2": "கலங்கழியும் காரிகை நீத்து.",
      "Translation": "Beauty pales and my bracelets slide; Why not forget him now, bright maid?",
      "mv": "தோழி! காதலரின் பிரிவால்துன்புற்று வருந்துகின்ற இன்றும் அவரை மறந்து விட்டால், அழகு கெட்டு என் தோள் மேல் அணிந்துள்ள அணிகள் கழலுமாறு நேரும்.",
      "sp": "ஒளிரும் நகை அணிந்தவனே! என் காதலரை நான் இன்று மறந்தால் என்னைவிட்டு அழகு மிகுதியும் நீங்க, என் தோளும் வளையல்களை இழக்கும்.",
      "mk": "காதலரைப் பிரிந்திருக்கும் நான், பிரிவுத் துன்பம் வாராதிருக்க அவரை மறந்திருக்க முனைந்தால், என் தோள்கள் அழகு நீங்கி மெலிந்து போய் வளையல்களும் கழன்று விழுவது உறுதியடி என் தோழி",
      "couplet": "O thou with gleaming jewels decked, could I forget for this one day,Henceforth these bracelets from my arms will slip, my beauty worn away",
      "explanation": "O you bright-jewelled maid, if I forget (him) today, my shoulders will lose their beauty even in the other life and make my bracelets loose",
      "transliteration1": "Ilangizhaai Indru Marappinen Tholmel",
      "transliteration2": "Kalangazhiyum Kaarikai Neeththu"
    },
    {
      "Number": 1263,
      "Line1": "உரன்நசைஇ உள்ளம் துணையாகச் சென்றார்",
      "Line2": "வரல்நசைஇ இன்னும் உளேன்.",
      "Translation": "Will as guide he went to win Yet I live-to see him again",
      "mv": "வெற்றியை விரும்பி ஊக்கமே துணையாகக் கொண்டு வெளிநாட்டுக்குச் சென்ற காதலர், திரும்பி வருதலைக் காண விரும்பியே இன்னும் யான் உயிரோடு இருக்கின்றேன்.",
      "sp": "என்னுடன் இன்பம் நுகர்வதை விரும்பாமல், நான் துணையாவதையும் வெறுத்துத் தன் ஊக்கத்தையே துணையாக எண்ணி, வெற்றி பெறுவதையே விரும்பி என்னைப் பிரிந்தவர், அவற்றை இகழ்ந்து என்னிடம் திரும்ப வருவதை நான் விரும்புவதால் இவ்வளவு காலமும் இருக்கிறேன்.",
      "mk": "ஊக்கத்தையே உறுதுணையாகக் கொண்டு வெற்றியை விரும்பிச் சென்றுள்ள காதலன், திரும்பி வருவான் என்பதற்காகவே நான் உயிரோடு இருக்கிறேன்",
      "couplet": "On victory intent, His mind sole company he went;And I yet life sustain And long to see his face again",
      "explanation": "I still live by longing for the arrival of him who has gone out of love for victory and with valour as his guide",
      "transliteration1": "Urannasaii Ullam Thunaiyaakach Chendraar",
      "transliteration2": "Varalnasaii Innum Ulen"
    },
    {
      "Number": 1264,
      "Line1": "கூடிய காமம் பிர஧ந்தார் வரவுள்ளிக்",
      "Line2": "கோடுகொ டேறுமென் நெஞ்சு.",
      "Translation": "My heart in rapture heaves to see His retun with love to embrace me",
      "mv": "முன்பு கூடியிருந்த காதலைக் கைவிட்டுப் பிரிந்த அவருடைய வருகை‌யைநினைத்து என் நெஞ்சம் மரத்தின் கிளைகளின் மேலும் ஏறிப் பார்க்கின்றது.",
      "sp": "என்னைப் பிரிந்து போனவர் மிகுந்த காதலுடன் என்னிடம் வருவதை எண்ணி, என் நெஞ்சு வருத்தத்தை விட்டுவிட்டு மகிழ்ச்சியில் கிளை பரப்பி மேலே வளர்கிறது.",
      "mk": "காதல் வயப்பட்டுக் கூடியிருந்து பிரிந்து சென்றவர் எப்போது வருவார் என்று என் நெஞ்சம், மரத்தின் உச்சிக் கொம்பில் ஏறிப் பார்க்கின்றது",
      "couplet": "'He comes again, who left my side, and I shall taste love's joy,'-My heart with rapture swells, when thoughts like these my mind employ",
      "explanation": "My heart is rid of its sorrow and swells with rapture to think of my absent lover returning with his love",
      "transliteration1": "Kootiya Kaamam Pirindhaar Varavullik",
      "transliteration2": "Kotuko Terumen Nenju"
    },
    {
      "Number": 1265,
      "Line1": "காண்கமன் கொண்கனைக் கண்ணாரக் கண்டபின்",
      "Line2": "நீங்கும்என் மென்தோள் பசப்பு.",
      "Translation": "Let me but gaze and gaze my spouse sallow on my soft shoulders files",
      "mv": "என் காதலரைக் கண்ணாரக் காண்பேனாக; கண்ட பிறகு என்னுடைய மெல்லிய தோளில் உண்டாகிய பசலை நிறம் தானே நீங்கி விடும்.",
      "sp": "என் கண்கள் முழுக்க என் கணவரை நான் காண்பேனாகுக; அவரைக் கண்டபின் என் மெல்லிய தோளின் வாடிய நிறம் தானாக நீங்கும்.",
      "mk": "கண்ணார என் கணவனைக் காண்பேனாக; கண்டபிறகே என் மெல்லிய தோளில் படர்ந்துள்ள பசலை நிறம் நீங்கும்",
      "couplet": "O let me see my spouse again and sate these longing eyes!That instant from my wasted frame all pallor flies",
      "explanation": "May I look on my lover till I am satisfied and thereafter will vanish the sallowness of my slender shoulders",
      "transliteration1": "Kaankaman Konkanaik Kannaarak Kantapin",
      "transliteration2": "Neengumen Mendhol Pasappu"
    },
    {
      "Number": 1266,
      "Line1": "வருகமன் கொண்கன் ஒருநாள் பருகுவன்",
      "Line2": "பைதல்நோய் எல்லாம் கெட.",
      "Translation": "Let my spouse return just a day Joy-drink shall drive my pain away",
      "mv": "என் காதலன் ஒருநாள் என்னிடம் வருவானாக; வந்த பிறகு, என்னுடைய துன்பநோய் எல்லொம் தீருமாறு நான் நன்றாக நுகர்வேன்.",
      "sp": "என் காதலன் ஒருநாள் என்னிடம் வருவானாக; வந்த பிறகு, என்னுடைய துன்ப நோய் எல்லொம் தீருமாறு நான் நன்றாக நுகர்வேன்.",
      "mk": "என்னை வாடவிட்டுப் பிரிந்துள்ள காதலன், ஒருநாள் வந்துதான் ஆகவேண்டும் வந்தால் என் துன்பம் முழுவதும் தீர்ந்திட அவனிடம் இன்பம் துய்ப்பேன்",
      "couplet": "O let my spouse but come again to me one day!I'll drink that nectar: wasting grief shall flee away",
      "explanation": "May my husband return some day; and then will I enjoy (him) so as to destroy all this agonizing sorrow",
      "transliteration1": "Varukaman Konkan Orunaal Parukuvan",
      "transliteration2": "Paidhalnoi Ellaam Keta"
    },
    {
      "Number": 1267,
      "Line1": "புலப்பேன்கொல் புல்லுவேன் கொல்லோ கலப்பேன்கொல்",
      "Line2": "கண்அன்ன கேளிர் விரன்.",
      "Translation": "If my eye-like lord returneth Shall I sulk or clasp or do both?",
      "mv": "என்னுடைய கண்போன்ற காதலர் வருவாரானால், யான் அவரோடு ஊடுவேனோ? அல்லது அவரைத் தழுவுவேனோ? அவரோடு கூடுவேனோ?",
      "sp": "கண்போல் சிறந்த என் துணைவர் வந்தால் அவர் நெடுநாள் பிரிந்திருந்ததற்காக ஊடுவேனா? அவர் பிரிவைத் தாங்க முடியாமல் அவரைத் தழுவுவேனா? அல்லது இரண்டு செயல்களையும் கலந்து செய்வேனா?",
      "mk": "கண்ணின் மணியாம் என் காதலர் வந்தவுடன், பிரிந்திருந்த துயரின் காரணமாக அவருடன் ஊடல், கொள்வேனோ? அல்லது கட்டித் தழுவிக் கொள்வேனோ? அல்லது ஊடுதல் கூடுதல் ஆகிய இரண்டையும் இணைத்துச் செய்வேனோ? ஒன்றுமே புரியவில்லையே எனக்கு; அந்த இன்பத்தை நினைக்கும்போது",
      "couplet": "Shall I draw back, or yield myself, or shall both mingled be,When he returns, my spouse, dear as these eyes to me",
      "explanation": "On the return of him who is as dear as my eyes, am I displeased or am I to embrace (him); or am I to do both?",
      "transliteration1": "Pulappenkol Pulluven Kollo Kalappenkol",
      "transliteration2": "Kananna Kelir Viran"
    },
    {
      "Number": 1268,
      "Line1": "வினைகலந்து வென்றீக வேந்தன் மனைகலந்து",
      "Line2": "மாலை அயர்கம் விருந்து.",
      "Translation": "May the king fight and win and give And with my wife I will feast this eve!",
      "mv": "அரசன் இச் செயலில் முனைந்து நின்று வெற்றி பெறுவானாக; அதன்பின் யாம் மனைவியோடு கூடியிருந்து அனறு வரும் மாலைப் பொழுதிற்கு விருந்து செய்வோம்.",
      "sp": "அரசு போர் செய்து வெற்றி பெறட்டும்; நானும் மனைவியோடு கூடி மாலைப்பொழுதில் விருந்து உண்பேனாகுக.",
      "mk": "தலைவன், தான் மேற்கொண்டுள்ள செயலில் வெற்றி பெறுவானாக; அவன் வெண்றால் என் மனைவியுடன் எனக்கு மாலைப்பொழுதில் இன்ப விருந்துதான்",
      "couplet": "O would my king would fight, o'ercome, devide the spoil;At home, to-night, the banquet spread should crown the toil",
      "explanation": "Let the king fight and gain (victories); (but) let me be united to my wife and feast the evening",
      "transliteration1": "Vinaikalandhu Vendreeka Vendhan Manaikalandhu",
      "transliteration2": "Maalai Ayarkam Virundhu"
    },
    {
      "Number": 1269,
      "Line1": "ஒருநாள் எழுநாள்போல் செல்லும்சேண் சென்றார்",
      "Line2": "வருநாள்வைத்து ஏங்கு பவர்க்கு.",
      "Translation": "One day seems as seven to those Who yearn return of distant spouse",
      "mv": "தொலைவில் உள்ள வெளிநாட்டிற்குச் சென்ற காதலர் திரும்பி வரும் நாளை நினைத்து ஏங்கும் மகளிர்க்கு ஒருநாள் ஏழுநாள் போல ( நெடிதாக) கழியும்.",
      "sp": "தொலைதூரம் சென்று தன் கணவன் வரும் நாளை எண்ணி வருந்தும் பெண்களுக்கு ஒருநாள் பலநாள் போல நெடிதாகத் தோன்றும்.",
      "mk": "நெடுந்தொலைவு சென்ற காதலர் திரும்பி வரும் நாளை எதிர்பார்த்து ஏங்குபவர்க்கு ஒவ்வொரு நாளும் ஒவ்வொரு யுகமாகத் தோன்றும்",
      "couplet": "One day will seem like seven to those who watch and yearnFor that glad day when wanderers from afar return",
      "explanation": "To those who suffer waiting for the day of return of their distant lovers one day is as long as seven days",
      "transliteration1": "Orunaal Ezhunaalpol Sellumsen Sendraar",
      "transliteration2": "Varunaalvaiththu Engu Pavarkku"
    },
    {
      "Number": 1270,
      "Line1": "பெறின்என்னாம் பெற்றக்கால் என்னாம் உறினென்னாம்",
      "Line2": "உள்ளம் உடைந்துக்கக் கால்.",
      "Translation": "When her heart is broken, what is The good of meeting and love-embrace?",
      "mv": "துன்பத்தைத் தாங்காமல் மனம் உடைந்து அழிந்து விட்டால், நம்மைத் திரும்பப்‌ பெறுவதனால் என்ன? பெற்றக்கால் என்ன? பெற்றுப் பொருந்தினாலும் என்ன?",
      "sp": "என் பிரிவைத் தாங்காமல் உள்ளம் உடைய, அவளுக்கு ஒன்று ஆகிவிட்டால் அதன் பிறகு அவள் என்னைப் பெறுவதால் ஆவது என்ன? பெற்றால்தான் என்ன? உடம்போடு கலந்தால்தான் என்ன? ஒரு பயனும் இல்லை.",
      "mk": "துன்பத்தைத் தாங்கிக் கொள்ள முடியாமல் மனம் நிலையிழந்து போயிவிடுமானால், பிறகு ஒருவரையொருவர் திரும்பச் சந்திப்பதனாலோ, சந்தித்துக் கூடவதினாலோ, என்ன பயன்?",
      "couplet": "What's my return, the meeting hour, the wished-for greeting worth,If she heart-broken lie, with all her life poured forth",
      "explanation": "After (my wife) has died of a broken heart, what good will there be if she is to receive me, has received me, or has even embraced me?",
      "transliteration1": "Perinennaam Petrakkaal Ennaam Urinennaam",
      "transliteration2": "Ullam Utaindhukkak Kaal"
    },
    {
      "Number": 1271,
      "Line1": "கரப்பினுங் கையிகந் தொல்லாநின் உண்கண்",
      "Line2": "உரைக்கல் உறுவதொன் றுண்டு.",
      "Translation": "You hide; but your painted eyes Restraint off, report your surmise",
      "mv": "நீ சொல்லாமல் மறைத்தாலும் நிற்காமல் உன்னைக் கடந்து உன்னுடைய கண்கள் எனக்குச் சொல்லக் கூடிய செய்தி ஒன்று இருக்கிறது.",
      "sp": "நீ சொல்லாது மறைத்தாலும், மறைக்க உடன்படாமல், உன் மை தீட்டப் பெற்ற கண்களே எனக்குச் சொல்ல விரும்பும் செய்தி ஒன்று உண்டு.",
      "mk": "வெளியில் சொல்லாமல் மறைக்கப் பார்த்தாலும், நிற்காமல் தடைகடந்து விழிகள் சொல்லக்கூடிய செய்தி ஒன்று உண்டு; அதுதான் பிரிவை விரும்பாத காதல்",
      "couplet": "Thou hid'st it, yet thine eye, disdaining all restraint,Something, I know not, what, would utter of complaint",
      "explanation": "Though you would conceal (your feelings), your painted eyes would not, for, transgressing (their bounds), they tell (me) something",
      "transliteration1": "Karappinung Kaiyikan Thollaanin Unkan",
      "transliteration2": "Uraikkal Uruvadhon Runtu"
    },
    {
      "Number": 1272,
      "Line1": "கண்ணிறைந்த காரிகைக் காம்பேர்தோட் பேதைக்குப்",
      "Line2": "பெண்நிறைந்த நீர்மை பெரிது.",
      "Translation": "With seemly grace and stem-like arms The simple she has ample charms",
      "mv": "கண் நிறைந்த அழகும் மூங்கில் போன்ற தோளும் உடைய என் காதலிக்குப் பெண்மைத்தன்மை நிறைந்து விளங்கும் இயல்பு மிகுதியாக உள்ளது.",
      "sp": "என் கண் நிறைந்த அழகையும், மூங்கிலைப் போன்ற தோளையும் உடைய இப்பேதைக்குப் பெண்கள் எல்லாரிடமும் இருக்கும் குண மேன்மையிலும் அதிக மேன்மை இருக்கிறது.",
      "mk": "கண்நிறைந்த அழகும் மூங்கில் போன்ற தோளும் கொண்ட என் காதலிக்குப் பெண்மைப் பண்பு நிறைந்திருப்பதே பேரழகாகும்",
      "couplet": "The simple one whose beauty fills mine eye, whose shoulders curveLike bambu stem, hath all a woman's modest sweet reserve",
      "explanation": "Unusually great is the female simplicity of your maid whose beauty fills my eyes and whose shoulders resemble the bamboo",
      "transliteration1": "Kanniraindha Kaarikaik Kaamperdhot Pedhaikkup",
      "transliteration2": "Penniraindha Neermai Peridhu"
    },
    {
      "Number": 1273,
      "Line1": "மணியில் திகழ்தரு நூல்போல் மடந்தை",
      "Line2": "அணியில் திகழ்வதொன்று உண்டு.",
      "Translation": "Something shines through her jewelled charm Like thread shining through wreathed gem",
      "mv": "( கோத்த) மணியினுள் விளங்கும் நூலைப் போல் என் காதலியின் அழகினுள் விளங்குவதான குறிப்பு ஒன்று இருக்கின்றது.",
      "sp": "கோக்கப்பட்ட பளிங்கிற்குள் கிடந்து வெளியே தெரியும் நூலைப் போல இவளின் அழகிற்குள் கிடந்து வெளியே தெரியும் குறிப்பு ஒன்று உண்டு.",
      "mk": "மணியாரத்திற்குள் மறைந்திருக்கும் நூலைப்போல இந்த மடந்தையின் அழகுக்குள்ளே என்னை மயக்கும் குறிப்பு ஒன்று உளது",
      "couplet": "As through the crystal beads is seen the thread on which they 're strungSo in her beauty gleams some thought cannot find a tongue",
      "explanation": "There is something that is implied in the beauty of this woman, like the thread that is visible in a garland of gems",
      "transliteration1": "Maniyil Thikazhdharu Noolpol Matandhai",
      "transliteration2": "Aniyil Thikazhvadhondru Untu"
    },
    {
      "Number": 1274,
      "Line1": "முகைமொக்குள் உள்ளது நாற்றம்போல் பேதை",
      "Line2": "நகைமொக்குள் உள்ளதொன் றுண்டு.",
      "Translation": "Like scent in bud secrets conceal In the bosom of her half smile",
      "mv": "அரும்பு தோன்றும்போது அடங்கியிருக்கும் மணத்தைப் போல், காதலியின் புன்முறுவலின் தோற்றத்தில் அடங்கி இருக்கும் குறிப்பு ஒன்று உள்ளது.",
      "sp": "மலராத அரும்புக்குள் நறுமணம் அடங்கியிருப்பது போலத்தான் ஒரு பெண்ணின் புன்னகையென்ற அரும்புக்குள் அவளது காதலனைப்பற்றிய நினைவும் நிரம்பியிருக்கிறது.",
      "mk": "மலராத அரும்புக்குள் நறுமணம் அடங்கியிருப்பது போலத்தான் ஒரு பெண்ணின் புன்னகையென்ற அரும்புக்குள் அவளது காதலனைப்பற்றிய நினைவும் நிரம்பியிருக்கிறது",
      "couplet": "As fragrance in the opening bud, some secret liesConcealed in budding smile of this dear damsel's eyes",
      "explanation": "There is something in the unmatured smile of this maid like the fragrance that is contained in an unblossomed bud",
      "transliteration1": "Mukaimokkul Ulladhu Naatrampol Pedhai",
      "transliteration2": "Nakaimokkul Ulladhon Runtu"
    },
    {
      "Number": 1275,
      "Line1": "செறிதொடி செய்திறந்த கள்ளம் உறுதுயர்",
      "Line2": "தீர்க்கும் மருந்தொன்று உடைத்து.",
      "Translation": "The close-bangled belle's hidden thought Has a cure for my troubled heart She to Her Maid",
      "mv": "காதலி என்னை நோக்கி செய்து விட்டுச் சென்ற கள்ளமான குறிப்பு, என் மிக்க துயரத்தைத் தீர்க்கும் மருந்து ஒன்று உடையதாக இருக்கின்றது.",
      "sp": "நெருங்கி வளையல்களை அணிந்த என் மனைவி நான் மட்டுமே அறிய மறைத்துக் காட்டும் ஒரு குறிப்பில் என் பெருங்கவலையைத் தீர்க்கும் மருந்து ஒன்றும் உண்டு.",
      "mk": "வண்ணமிகு வளையல்கள் அணிந்த என் வடிவழகியின் குறும்புத்தனமான பார்வையில், என்னைத் துளைத்தெடுக்கும் துன்பத்தைத் தீர்க்கும் மருந்தும் இருக்கிறது",
      "couplet": "The secret wiles of her with thronging armlets decked,Are medicines by which my raising grief is checked",
      "explanation": "The well-meant departure of her whose bangles are tight-fitting contains a remedy that can cure my great sorrow",
      "transliteration1": "Seridhoti Seydhirandha Kallam Urudhuyar",
      "transliteration2": "Theerkkum Marundhondru Utaiththu"
    },
    {
      "Number": 1276,
      "Line1": "பெரிதாற்றிப் பெட்பக் கலத்தல் அரிதாற்றி",
      "Line2": "அன்பின்மை சூழ்வ துடைத்து.",
      "Translation": "His over-kind close embrace sooths; But makes me feel, loveless, he parts",
      "mv": "பெரிதும் அன்பு செய்து விரும்புமாறு கூடுதல், அரிதாகிய பிரிவைச் செய்து பிறகு அன்பில்லாமல்கைவிட எண்ணுகின்ற குறிப்பை உடையதாகும்.",
      "sp": "அவரைப் பிரிந்து இருந்ததால் ஏற்பட்ட துன்பத்தினைப் பெரிதும் பொறுத்துக் கொண்டு இப்போது நான் மகிழும் வண்ணம் அவர் என்னைக் கூடுவது அவரது அன்பின்மையை எண்ணிப் பார்க்கச் செய்கிறது.",
      "mk": "ஆரத் தழுவி அளவற்ற அன்பு காட்டி அவர் என்னைக் கூடுவதானது மீண்டும் அவர் என்னைப் பிரிந்து செல்லப் போகிற குறிப்பை உணர்த்துவது போல் இருக்கிறதே",
      "couplet": "While lovingly embracing me, his heart is only grieved:It makes me think that I again shall live of love bereaved",
      "explanation": "The embrace that fills me with comfort and gladness is capable of enduring (my former) sorrow and meditating on his want of love",
      "transliteration1": "Peridhaatrip Petpak Kalaththal Aridhaatri",
      "transliteration2": "Anpinmai Soozhva Thutaiththu"
    },
    {
      "Number": 1277,
      "Line1": "தண்ணந் துறைவன் தணந்தமை நம்மினும்",
      "Line2": "முன்னம் உணர்ந்த வளை.",
      "Translation": "Quick, my bracelets read before The mind of my lord of cool shore",
      "mv": "குளிர்ந்த துறையை உடைய காதலன் பிரிந்த பிரிவை நம்மை விட முன்னம‌ே நம்முடைய வளையல்கள் உணர்ந்து கழன்று விட்டனவே!",
      "sp": "குளிர்ந்த துறைகளுக்குச் சொந்தக்காரரான அவர் என்னை உடலால் கூடி உள்ளத்தால் பிரிந்திருப்பதை என்னைக் காட்டிலும் என் கை வளையல்கள் முன்னமே அறிந்துவிட்டன.",
      "mk": "குளிர்ந்த நீர்த் துறைக்கு உரிய காதலன் உடலால் கூடியிருக்கும் போது, உள்ளத்தால் பிரியும் நினைவு கொண்டதை என் வளையல்கள் எனக்கு முன்னரே உணர்ந்து கழன்றன போலும்!",
      "couplet": "My severance from the lord of this cool shore,My very armlets told me long before",
      "explanation": "My bracelets have understood before me the (mental) separation of him who rules the cool seashore",
      "transliteration1": "Thannan Thuraivan Thanandhamai Namminum",
      "transliteration2": "Munnam Unarndha Valai"
    },
    {
      "Number": 1278,
      "Line1": "நெருநற்றுச் சென்றார்எம் காதலர் யாமும்",
      "Line2": "எழுநாளேம் மேனி பசந்து.",
      "Translation": "My lover parted but yesterday; With sallowness it is seventh day The Maid Tells Him",
      "mv": "எம்முடைய காதலர் நேற்றுதான் பிரிந்து சென்றார்; யாமும் மேனி பசலை நிறம் அடைந்து ஏழு நாட்கள் ஆய்விட்ட நிலையில் இருக்கின்றோம்.",
      "sp": "என் காதலர் நேற்றுத்தான் என்னைப் பிரிந்து போனார்; அப்பிரிவிற்கு வாடி என் மேனியின் நிறம் வேறுபட்டு ஏழு நாள்களாகிவிட்டன.",
      "mk": "நேற்றுத்தான் எம் காதலர் பிரிந்து சென்றார்; எனினும், பல நாட்கள் கழிந்தன என்பது போல் பசலை நிறம் எம்மைப் பற்றிக் கொண்டதே",
      "couplet": "My loved one left me, was it yesterday?Days seven my pallid body wastes away",
      "explanation": "It was but yesterday my lover departed (from me); and it is seven days since my complexion turned sallow",
      "transliteration1": "Nerunatruch Chendraarem Kaadhalar Yaamum",
      "transliteration2": "Ezhunaalem Meni Pasandhu"
    },
    {
      "Number": 1279,
      "Line1": "தொடிநோக்கி மென்தோளும் நோக்கி அடிநோக்கி",
      "Line2": "அஃதாண் டவள்செய் தது.",
      "Translation": "She views her armlets, her tender arms And then her feet; these are her norms",
      "mv": "தன்னுடைய வளையல்களை நோக்கி, மெல்லிய தோள்களையும் நோக்கித் தன்னுடைய அடிகளையும் நோக்கி அவள் செய்த குறிப்பு உடன்போக்காகிய அதுவேயாகும்.",
      "sp": "நீ என்னைப் பிரிந்தால் இவை என்னுடன் இருக்கமாட்டா என்று கை வளையல்களைப் பார்த்தாள். துணையாக தன் மெல்லிய தோள்களும் மெலியும் என அவற்றைப் பார்த்தாள்; இவை இரண்டும் நடக்காதபடி நீர் நடந்து கொள்ள வேண்டும் என்று தன் பாதங்களையும் பார்த்தாள், பிரிந்தால் நானும் உடன் வருவேன் என்ற ஒரு குறிப்பும் இதனுள் இருக்கிறது.",
      "mk": "பிரிவு காரணமாகக் கழலக் கூடிய வளையலையும், மெலிந்து போகக் கூடிய மென்மையான தோளையும் நோக்கியவன் காதலனைத் தொடர்ந்து செல்வதென்ற முடிவைத் தன் அடிகளை நோக்கும் குறிப்பால் உணர்த்தினான்",
      "couplet": "She viewed her tender arms, she viewed the armlets from them slid;She viewed her feet: all this the lady did",
      "explanation": "She looked at her bracelets, her tender shoulders, and her feet; this was what she did there (significantly)",
      "transliteration1": "Thotinokki Mendholum Nokki Atinokki",
      "transliteration2": "Aqdhaan Tavalsey Thadhu"
    },
    {
      "Number": 1280,
      "Line1": "பெண்ணினால் பெண்மை உடைத்தென்ப கண்ணினால்",
      "Line2": "காமநோய் சொல்லி இரவு.",
      "Translation": "To express love-pangs by eyes and pray Is womanhood's womanly way",
      "mv": "கண்ணினால் காமநோயைத் தெரிவித்துப் பிரியாமல் இருக்குமாறு இரத்தல், பெண் தன்மைக்கு மேலும் பெண் தன்மை உடையது என்று கூறுவர்.",
      "sp": "பெண்கள் தம் காதல் நோயைக் கண்ணாலேயே சொல்லி அதைத் தீர்க்கும்படி வேண்டுவது பெண்மை. மேலும் ஒரு பெண்மையைக் கொண்டிருப்பதாகும் என்பர் அறிந்தோர்.",
      "mk": "காதல் வேட்கையைக் கண்களால் உணர்த்திக் காதலனுடன் போவதற்கு இரந்து நிற்கும்போது பெண்மைக்குப் பெண்மை சேர்த்தாற் போன்று இருக்கின்றது",
      "couplet": "To show by eye the pain of love, and for relief to pray,Is womanhood's most womanly device, men say",
      "explanation": "To express their love-sickness by their eyes and resort to begging bespeaks more than ordinary female excellence",
      "transliteration1": "Penninaal Penmai Utaiththenpa Kanninaal",
      "transliteration2": "Kaamanoi Solli Iravu"
    },
    {
      "Number": 1281,
      "Line1": "உள்ளக் களித்தலும் காண மகிழ்தலும்",
      "Line2": "கள்ளுக்கில் காமத்திற் குண்டு.",
      "Translation": "Rapture at thought and joy when seen Belong to love and not to wine",
      "mv": "நினைத்த அளவிலே களிப்படைதலும் கண்ட அளவிலே மகிழ்ச்சி அடைதலும் ஆகிய இந்த இருவகை தன்மையும் கள்ளுக்கு இல்‌லை; காமத்திற்கு உண்டு",
      "sp": "நினைத்த அளவிலே உணர்வு அழியாமல் உள்ளம் கிளர்தலும், பார்த்த அளவிலே உணர்வு அழிய உள்ளம் கிளர்தலும் கள் உண்பவர்க்கு இல்லை; காதல் வசப்பட்டவர்க்கே உண்டு.",
      "mk": "மதுவை அருந்தினால்தான் இன்பம், ஆனால் காதல் அப்படியல்ல; நினைத்தாலே இன்பம்; காதலர்கள் ஒருவரையொருவர் கண்டாலே இன்பம்",
      "couplet": "Gladness at the thought, rejoicing at the sight,Not palm-tree wine, but love, yields such delight",
      "explanation": "To please by thought and cheer by sight is peculiar, not to liquor but lust",
      "transliteration1": "Ullak Kaliththalum Kaana Makizhdhalum",
      "transliteration2": "Kallukkil Kaamaththir Kuntu"
    },
    {
      "Number": 1282,
      "Line1": "தினைத்துணையும் ஊடாமை வேண்டும் பனைத் துணையும்",
      "Line2": "காமம் நிறைய வரின்.",
      "Translation": "When passion grows palmyra-tall Sulking is wrong though millet-small",
      "mv": "காமம் பனையளவாக நிறைய வரும்போது காதலரோடு தினையளவாகச் சிறிதேனும் ஊடல் கொள்ளாமல் இருக்க வேண்டும்.",
      "sp": "பெண்களுக்குக் காதல் மிகப் பெரிதாகுமானால், கணவனோடு மிகச் சிறிதளவும் ஊடாமல் இருக்க வேண்டும்.",
      "mk": "பனையளவாகக் காதல் பெருகிடும் போது தினையளவு ஊடலும் கொள்ளாமல் இருக்க வேண்டும்",
      "couplet": "When as palmyra tall, fulness of perfect love we gain,Distrust can find no place small as the millet grain",
      "explanation": "If women have a lust that exceeds even the measure of the palmyra fruit, they will not desire (to feign) dislike even as much as the millet",
      "transliteration1": "Thinaiththunaiyum Ootaamai Ventum Panaith",
      "transliteration2": "Thunaiyum Kaamam Niraiya Varin"
    },
    {
      "Number": 1283,
      "Line1": "பேணாது பெட்பவே செய்யினும் கொண்கனைக்",
      "Line2": "காணா தமையல கண்.",
      "Translation": "Though slighting me he acts his will My restless eyes would see him still",
      "mv": "என்னை விரும்பாமல் புறக்கணித்துத் தனக்கு விருப்பமானவற்றையே செய்து ஒழுகினாலும், என்னுடைய கண்கள் காதலனைக் காணாமல் பொருந்தவில்லை.",
      "sp": "என்னை அவமதித்து அவர் தம் விருப்பப்படியே செய்தாலும் என் கண்கள் அவரைக் காணாமல் இருப்பதில்லை.",
      "mk": "என்னை அரவணைக்காமல் தமக்கு விருப்பமானவற்றையே செய்து கொண்டிருந்தாலும், என் கண்கள் அவரைக் காணாமல் அமைதி அடைவதில்லை",
      "couplet": "Although his will his only law, he lightly value me,My heart knows no repose unless my lord I see",
      "explanation": "Though my eyes disregard me and do what is pleasing to my husband, still will they not be satisfied unless they see him",
      "transliteration1": "Penaadhu Petpave Seyyinum Konkanaik",
      "transliteration2": "Kaanaa Thamaiyala Kan"
    },
    {
      "Number": 1284,
      "Line1": "ஊடற்கண் சென்றேன்மன் தோழி அதுமறந்து",
      "Line2": "கூடற்கண் சென்றது என் னெஞ்சு.",
      "Translation": "Huff I would, maid, but I forget; And leap to embrace him direct",
      "mv": "தோழி! யான் அவரோடு ஊடுவதற்காகச் சென்றேன்; ஆனால், என்னுடைய நெஞ்சம் அந்த நோக்கத்தை மறந்து அவரோடு கூடுவதற்காகச் சென்றது.",
      "sp": "தோழி! காதலரைக் காண்டுபதற்கு முன், அவர் செய்த தவற்றை எண்ணி ஊட நினைத்தேன்; அவரைப் பார்த்த பிறகு, அதை மறந்து, அவருடன் கூடவே என் மனம் சென்றது.",
      "mk": "ஊடுவதற்காகச் சென்றாலும்கூட அதை நெஞ்சம் மறந்து விட்டுக் கூடுவதற்கு இணங்கி விடுவதே காதலின் சிறப்பு",
      "couplet": "My friend, I went prepared to show a cool disdain;My heart, forgetting all, could not its love restrain",
      "explanation": "My heart, forgetting all, could not its love restrain",
      "transliteration1": "Ootarkan Sendrenman Thozhi Adhumarandhu",
      "transliteration2": "Kootarkan Sendradhu En Nenju"
    },
    {
      "Number": 1285,
      "Line1": "எழுதுங்கால் கோல்காணாக் கண்ணேபோல் கொண்கன்",
      "Line2": "பழிகாணேன் கண்ட இடத்து.",
      "Translation": "When close I see not lord's blemish Like eyes that see not painter's brush",
      "mv": "மை தீட்டும் நேரத்தில் தீட்டு் கோலைக் காணாத கண்களைப் போல், காதலனைக் கண்டபோது மட்டும் அவனுடைய குற்றத்தை நினைக்காமல் மறந்து விடுகின்றேன்.",
      "sp": "முன்பு பார்த்திருந்தும் மை தீட்டும்போது அஞ்சனக் கோலைக் காணாத கண்களைப் போல, கணவனின் தவற்றை அவர் இல்லாதபோது எண்ணி இருந்தும், நேரில் அவரைக் கண்ட போது காணேன்.",
      "mk": "கண்ணில் மை தீட்டிக் கொள்ளும் பொழுது அந்த மை தீட்டும் கோலைக் காணாதது போலவே, காதலனைக் காணும்பொழுது அவன் என்னைப் பிரிந்து சென்ற குற்றத்தை மறந்து விடுகிறேன்",
      "couplet": "The eye sees not the rod that paints it; nor can ISee any fault, when I behold my husband nigh",
      "explanation": "Like the eyes which see not the pencil that paints it, I cannot see my husband's fault (just) when I meet him",
      "transliteration1": "Ezhudhungaal Kolkaanaak Kannepol Konkan",
      "transliteration2": "Pazhikaanen Kanta Itaththu"
    },
    {
      "Number": 1286,
      "Line1": "காணுங்கால் காணேன் தவறாய காணாக்கால்",
      "Line2": "காணேன் தவறல் லவை.",
      "Translation": "When he's with me I see not fault And nought but fault when he is not",
      "mv": "காதலரைக் யான் காணும்போது ( அவருடைய செயல்களில்) தவறானவற்றைக் காண்பதில்லை; அவரைக் காணாதபோது தவறு அல்லாத நன்மைகளைக் காண்பதில்லை.",
      "sp": "கணவனை நான் காணும்போது அவரது தவறுகளைக் காணேன்; காணாதபோதோ, தவறுகளைத் தவிரப் பிறவற்றைக் காணேன்.",
      "mk": "அவரைக் காணும்பொழுது அவர் குற்றங்களை நான் காண்பதில்லை; அவரைக் காணாதபொழுது அவர் குற்றங்களைத் தவிர வேறொன்றையும் நான் காண்பதில்லை",
      "couplet": "When him I see, to all his faults I 'm blind;But when I see him not, nothing but faults I find",
      "explanation": "When I see my husband, I do not see any faults; but when I do not see him, I do not see anything but faults",
      "transliteration1": "Kaanungaal Kaanen Thavaraaya Kaanaakkaal",
      "transliteration2": "Kaanen Thavaral Lavai"
    },
    {
      "Number": 1287,
      "Line1": "உய்த்தல் அறிந்து புனல்பாய் பவரேபோல்",
      "Line2": "பொய்த்தல் அறிந்தென் புலந்து.",
      "Translation": "To leap in stream which carries off When lord is close to feign a huff",
      "mv": "வெள்ளம் இழுத்துச் செல்வதை அறிந்திருந்தும் ஓட் நீரில் பாய்கின்றவரைப் போல், பயன்படாமை அறிந்திருந்திருந்தும் ஊடல் கொள்வதால் பயன் ன்னெ?",
      "sp": "தன்னை இழுத்துக் கொண்டு போகும் என்று தெரிந்தும், ஓடும் வெள்ளத்துள் பாய்பவர் செயலைப் போல, என் சினம் பலன் அளிக்காது என்று தெரிந்தும் அவருடன் ஊடல் கொண்டு ஆவது என்ன?",
      "mk": "வெள்ளம் அடித்துக் கொண்டு போய் விடுமெனத் தெரிந்திருந்தும் நீரில் குதிப்பவரைப் போல, வெற்றி கிடைக்காது எனப் புரிந்திருந்தும், ஊடல் கொள்வதால் பயன் என்ன?",
      "couplet": "As those of rescue sure, who plunge into the stream,So did I anger feign, though it must falsehood seem",
      "explanation": "Like those who leap into a stream which they know will carry them off, why should a wife feign dislike which she knows cannot hold out long?",
      "transliteration1": "Uyththal Arindhu Punalpaai Pavarepol",
      "transliteration2": "Poiththal Arindhen Pulandhu"
    },
    {
      "Number": 1288,
      "Line1": "இளித்தக்க இன்னா செயினும் களித்தார்க்குக்",
      "Line2": "கள்ளற்றே கள்வநின் மார்பு.",
      "Translation": "Like wine to addicts that does disgrace Your breast, O thief, is for my embrace!",
      "mv": "கள்வ! இழிவு வரத்தக்க துன்பங்களைச் செய்தாலும் கள்ளுண்டு களித்தவர்க்கு மேன்‌மேலும் விருப்பம் தரும் கள்ளைப் போன்றது உன் மார்பு.",
      "sp": "வஞ்சகரே! தன்னை உண்டு மகிழ்ந்தவர்க்கு எளிமை வரத்தக்க தீமையைச் செய்தாலும், அவரால் மேலும் மேலும் விரும்பப்படும் கள்ளைப் போன்றது எனக்கு உன் மார்பு. இத்தனையும் அவளுக்கு மட்டுந்தானா? அவன் எதுவுமே நினைக்கவில்லையா? அவள் நினைவுகளை அவளின் பார்வையிலேயே படித்துவிட்டான். அவளைத் தேற்றுகிறான்.",
      "mk": "என்னுள்ளம் கவர்ந்த கள்வனே! இழிவு தரக்கூடிய துன்பத்தை நீ எனக்கு அளித்தாலும் கூட, கள்ளை உண்டு களித்தவர்க்கு மேலும் மேலும் அந்தக் கள்ளின் மீது விருப்பம் ஏற்படுவது போலவே என்னையும் மயங்கச் செய்கிறது உன் மார்பு",
      "couplet": "Though shameful ill it works, dear is the palm-tree wineTo drunkards; traitor, so to me that breast of thine",
      "explanation": "O you rogue! your breast is to me what liquor is to those who rejoice in it, though it only gives them an unpleasant disgrace",
      "transliteration1": "Iliththakka Innaa Seyinum Kaliththaarkkuk",
      "transliteration2": "Kallatre Kalvanin Maarpu"
    },
    {
      "Number": 1289,
      "Line1": "மலரினும் மெல்லிது காமம் சிலர்அதன்",
      "Line2": "செவ்வி தலைப்படு வார்.",
      "Translation": "Flower-soft is love; a few alone Know its delicacy so fine",
      "mv": "காமம் மலரை விட மென்மை உடையதாகும்; அந்த உண்மை அறிந்து அதன் நல்ல பயனைப் பெறக்கூடியவர் சிலரே.",
      "sp": "காதல் இன்பம் மலரைவிட மென்மையானது. அதை அறிந்து அனுபவிப்பதற்கு ஏற்ற இடம், காலம், தேவையானவை எல்லாம் பெற்றுக் காதல் இன்பத்தின் நலனை அனுபவிப்பவர் இவ்வுலகில் சிலரே",
      "mk": "காதல் இன்பம், மலரைவிட மென்மையானது அதனை அதே மென்மையுடன் நுகருபவர்கள் சிலரே ஆவார்கள்",
      "couplet": "Love is tender as an opening flower In season dueTo gain its perfect bliss is rapture known to few",
      "explanation": "Sexual delight is more delicate than a flower, and few are those who understand its real nature",
      "transliteration1": "Malarinum Mellidhu Kaamam Silaradhan",
      "transliteration2": "Sevvi Thalaippatu Vaar"
    },
    {
      "Number": 1290,
      "Line1": "கண்ணின் துனித்தே கலங்கினாள் புல்லுதல்",
      "Line2": "என்னினும் தான்விதுப் புற்று.",
      "Translation": "She feigned dislike awhile but flew Faster for embrace than I do",
      "mv": "கண் பார்வையின் அளவில் பிணங்கி, என்னை விடத் தான் விரைந்து தழுவுதலை விரும்பி, ( பிணங்கிய நிலையையும் மறந்து) கலந்து விட்டாள்.",
      "sp": "தன் கண் அளவில் என்னோடு ஊடி, என்னைத் தழுவுவதை என்னைக் காட்டிலும் அவள் விரைந்து விரும்புவதால், ஊடலை மறந்து கூடிவிட்டாள்",
      "mk": "விழிகளால் ஊடலை வெளியிட்டவள், கூடித் தழுவுவதில் என்னைக் காட்டிலும் விரைந்து செயல்பட்டு என்னோடு கலந்து விட்டாள்",
      "couplet": "Her eye, as I drew nigh one day, with anger shone:By love o'erpowered, her tenderness surpassed my own",
      "explanation": "She once feigned dislike in her eyes, but the warmth of her embrace exceeded my own",
      "transliteration1": "Kannin Thuniththe Kalanginaal Pulludhal",
      "transliteration2": "Enninum Thaanvidhup Putru"
    },
    {
      "Number": 1291,
      "Line1": "அவர்நெஞ்சு அவர்க்காதல் கண்டும் எவன்நெஞ்சே",
      "Line2": "நீஎமக்கு ஆகா தது.",
      "Translation": "You see, his heart is his alone; Why not my heart be all my own?",
      "mv": "நெஞ்சே! அவருடைய நெஞ்சம் ( நம்மை நினையாமல் நம்மிடம் வராமல்) அவர்க்குத் துணையாதலைக் கண்டும் நீ எமக்குத் துணையாகாதது ஏன்?",
      "sp": "நெஞ்சே! அவருடைய நெஞ்சு நம்மை எண்ணாது அவருக்கே துணையாய் நிற்பதை அறிந்தும், நீ எனக்குத் துணை ஆகாமல் அவரையே நினைக்கக் காரணம் என்ன?",
      "mk": "நெஞ்சே! நம்மை நினைக்காமல் இருப்பதற்கு அவருடைய நெஞ்சு அவருக்குத் துணையாக இருக்கும்போது நீ எமக்குத் துணையாக இல்லாமல் அவரை நினைத்து உருகுவது ஏன்?",
      "couplet": "You see his heart is his aloneO heart, why not be all my own",
      "explanation": "O my soul! although you have seen how his soul stands by him, how is it you do not stand by me?",
      "transliteration1": "Avarnenju Avarkkaadhal Kantum Evannenje",
      "transliteration2": "Neeemakku Aakaa Thadhu"
    },
    {
      "Number": 1292,
      "Line1": "உறாஅ தவர்க்கண்ட கண்ணும் அவரைச்",
      "Line2": "செறாஅரெனச் சேறியென் நெஞ்சு.",
      "Translation": "O heart, you see how he slights me Yet you clasp him as if friendly",
      "mv": "என் நெஞசே! நம்மேல் அன்பு கொள்ளாத காதலரைக் கண்டபோதும், அவர் வெறுக்கமாட்டார் என்று எண்ணி அவரிடம் செல்கின்றாயே!",
      "sp": "என் நெஞ்சே! என்மீது அன்பு இல்லாதவரை உள்ளபடியே நீ அறிந்திருந்தும் நாம் போனால் அவர் கோபப்படமாட்டார் என்று எண்ணி நீ அவரிடமே செல்லுகின்றாய்!",
      "mk": "நெஞ்சே! நம்மிடம் அன்பு காட்டாதவர் அவர் எனக் கண்ட பிறகும், நம்மை வெறுக்க மாட்டார் என நம்பி அவரிடம் செல்கின்றாயே",
      "couplet": "'Tis plain, my heart, that he 's estranged from thee;Why go to him as though he were not enemy",
      "explanation": "O my soul! although you have known him who does not love me, still do you go to him, saying \"he will not be displeased.\"",
      "transliteration1": "Uraaa Thavarkkanta Kannum Avaraich",
      "transliteration2": "Cheraaarenach Cheriyen Nenju"
    },
    {
      "Number": 1293,
      "Line1": "கெட்டார்க்கு நட்டார்இல் என்பதோ நெஞ்சேநீ",
      "Line2": "பெட்டாங்கு அவர்பின் செலல்.",
      "Translation": "You follow him at will Is it \\\"The fallen have no friends\\\" my heart?",
      "mv": "நெஞ்சே! நீ உன் விருப்பத்தின்படியே அவர் பின் செல்வதற்குக் காரணம், துன்பத்தால் அழிந்தவர்‌க்கு நண்பர் இல்லை என்னும் எண்ண‌மோ?",
      "sp": "நெஞ்சே! நீ என்னிடம் இல்லாமல் உன் விருப்பப்படியே அவரிடம் செல்லக் காரணம், இந்த உலகத்தில் கெட்டுப் போனவர்களுக்கு நண்பர் இல்லை என்பதனாலோ?",
      "mk": "நெஞ்சே! நீ எனை விடுத்து அவரை விரும்பிப் பின் தொடர்ந்து செல்வது, துன்பத்தால் அழிந்தோர்க்கு நண்பர்கள் துணையிருக்க மாட்டார்கள் என்று சொல்வது போலவோ?",
      "couplet": "'The ruined have no friends, 'they say; and so, my heart,To follow him, at thy desire, from me thou dost depart",
      "explanation": "O my soul! do you follow him at pleasure under the belief that the ruined have no friends?",
      "transliteration1": "Kettaarkku Nattaaril Enpadho Nenjenee",
      "transliteration2": "Pettaangu Avarpin Selal"
    },
    {
      "Number": 1294,
      "Line1": "இனிஅன்ன நின்னொடு சூழ்வார்யார் நெஞ்சே",
      "Line2": "துனிசெய்து துவ்வாய்காண் மற்று.",
      "Translation": "You won't sulk first and then submit Who will then consult you, my heart?",
      "mv": "நெஞ்‌சே! நீ ஊடலைச் செய்து அதன் பயனை நுகர மாட்டாய்; இனிமேல் அத்தகையவற்றைப் பற்றி உன்னோடு கலந்து எண்ணப் போகின்றவர் யார்?",
      "sp": "நெஞ்சே! நீ அவரைப் பார்க்கும்போது இன்பம் நுகர எண்ணுகிறாயே தவிர, அவர் தவறுகளை எண்ணி ஊடி, பிறகு உறவு கொள்ள எண்ணமாட்டாய். ஆதலால் இனி இது போன்றவற்றை உன்னோடு யார் ஆலோசனை செய்வார்? நான் செய்யமாட்டேன்.",
      "mk": "நெஞ்சே! முதலில் ஊடல் செய்து பிறகு அதன் பயனைக் கூடலில் நுகர்வோம் என நினைக்க மாட்டாய்; எனவே அதைப்பற்றி உன்னிடம் யார் பேசப் போகிறார்கள்? நான் பேசுவதாக இல்லை",
      "couplet": "'See, thou first show offended pride, and then submit,' I bade;Henceforth such council who will share with thee my heart",
      "explanation": "O my soul! you would not first seem sulky and then enjoy (him); who then would in future consult you about such things?",
      "transliteration1": "Inianna Ninnotu Soozhvaaryaar Nenje",
      "transliteration2": "Thuniseydhu Thuvvaaikaan Matru"
    },
    {
      "Number": 1295,
      "Line1": "பெறாஅமை அஞ்சும் பெறின்பிரிவு அஞ்சும்",
      "Line2": "அறாஅ இடும்பைத்தென் நெஞ்சு.",
      "Translation": "Frets to gain and fears loss in gain O my heart suffers ceaseless pain",
      "mv": "( காதலரைப் பெறாதபோது) பெறாமைக்கு அஞ்சும்; பெற்றால் பிரிவை நினைத்து அஞ்சும்; ( இவ்வாறாக) என் நெஞ்சம் தீராத துன்பம் உடையதாகின்றது.",
      "sp": "என் கணவர் என்னைப் பிரிந்து இருந்தபோது அவர் இல்லாததற்குப் பயப்படும்; அவர் வந்துவிட்டால், பிரிவாரே என்று பயப்படும். ஆகவே என் நெஞ்சம் நீங்காத துன்பத்தைப் பெற்றிருக்கிறது.",
      "mk": "என் நெஞ்சத்துக்குத் துன்பம் தொடர் கதையாகவே இருக்கிறது காதலரைக் காணவில்லையே என்று அஞ்சும்; அவர் வந்து விட்டாலோ பிரிந்து செல்வாரே என நினைத்து அஞ்சும்",
      "couplet": "I fear I shall not gain, I fear to lose him when I gain;And thus my heart endures unceasing pain",
      "explanation": "My soul fears when it is without him; it also fears when it is with him; it is subject to incessant sorrow",
      "transliteration1": "Peraaamai Anjum Perinpirivu Anjum",
      "transliteration2": "Araaa Itumpaiththen Nenju"
    },
    {
      "Number": 1296,
      "Line1": "தனியே இருந்து நினைத்தக்கால் என்னைத்",
      "Line2": "தினிய இருந்ததென் நெஞ்சு.",
      "Translation": "My itching mind eats me anon As I muse on him all alone",
      "mv": "காதலரைப் பிரிந்து தனியே இருந்து அவருடைய தவறுகளை நினைத்தபோது என் நெஞ்சம் என்னைத் தின்பது போல் துன்பம் செய்வதாக இருந்தது.",
      "sp": "காதலர் பிரிவைத் தனியே இருந்து நினைத்தபோது என் நெஞ்சம் என்னைத் தின்பது போலக் கொடுமையாக இருந்தது.",
      "mk": "காதலர் பிரிவைத் தனியே இருந்து நினைத்தபோது என் நெஞ்சம் என்னைத் தின்பது போலக் கொடுமையாக இருந்தது",
      "couplet": "My heart consumes me when I ponder lone,And all my lover's cruelty bemoan",
      "explanation": "My mind has been (here) in order to eat me up (as it were) whenever I think of him in my solitude",
      "transliteration1": "Thaniye Irundhu Ninaiththakkaal Ennaith",
      "transliteration2": "Thiniya Irundhadhen Nenju"
    },
    {
      "Number": 1297,
      "Line1": "நாணும் மறந்தேன் அவர்மறக் கல்லாஎன்",
      "Line2": "மாணா மடநெஞ்சிற் பட்டு.",
      "Translation": "I forget shame but not his thought In mean foolish mind I'm caught",
      "mv": "காதலனை மறக்க முடியாத என்னுடைய சிறப்பில்லாத மட நெஞ்சினோடு சேர்ந்து, மறக்கத் தகாததாகிய நாணத்தையும் மறந்து விடடேன்.",
      "sp": "தன்னை மறந்த காதலரைத் தான் மறக்க முடியாத, என் நிலையில்லாத மடநெஞ்சோடு கூடி, நான் நாணத்தையும் மறந்துவிட்டேன்.",
      "mk": "அவரை மறக்க முடியாமல் வாடும் என்னுடைய சிறப்பில்லாத மட நெஞ்சத்துடன் சேர்ந்து மறக்கக் கூடாது நாணத்தையும் மறந்து விட்டேன்",
      "couplet": "Fall'n 'neath the sway of this ignoble foolish heart,Which will not him forget, I have forgotten shame",
      "explanation": "I have even forgotten my modesty, having been caught in my foolish mind which is not dignified enough to forget him",
      "transliteration1": "Naanum Marandhen Avarmarak Kallaaen",
      "transliteration2": "Maanaa Matanenjir Pattu"
    },
    {
      "Number": 1298,
      "Line1": "எள்ளின் இளிவாம்என்று எண்ணி அவர்திறம்",
      "Line2": "உள்ளும் உயிர்க்காதல் நெஞ்சு.",
      "Translation": "My heart living in love of him Hails his glory ignoring blame",
      "mv": "உயரின் மேல் காதல் கொண்ட என் நெஞ்சம், பிரிந்த காதலரை இகழ்ந்தால் இழிவாகும் என்று எண்ணி அவருடைய உயர்ந்த பண்புகளையே நினைக்கின்றது.",
      "sp": "உயிர்மேல் காதலை உடைய என் நெஞ்சு, நாமும் அவரை இகழ்ந்தால் பிறகு நமக்கும் இழிவுவரும் என்று எண்ணி, அவர் வரவையும் கலவியையுமே நினைத்து நின்றது.",
      "mk": "பிரிந்து சென்ற காதலரை இகழ்வது தனக்கே இழிவாகும் என்பதால், அவருடைய பெருமையைப் பற்றியே என்னுயிர்க் காதல் நெஞ்சம் எண்ணிக் கொண்டிருக்கும்",
      "couplet": "If I contemn him, then disgrace awaits me evermore;My soul that seeks to live his virtues numbers o'er",
      "explanation": "My soul which clings to life thinks only of his (own) gain in the belief that it would be disgraceful for it to despise him",
      "transliteration1": "Ellin Ilivaamendru Enni Avardhiram",
      "transliteration2": "Ullum Uyirkkaadhal Nenju"
    },
    {
      "Number": 1299,
      "Line1": "துன்பத்திற்கு யாரே துணையாவார் தாமுடைய",
      "Line2": "நெஞ்சந் துணையல் வழி.",
      "Translation": "Who support a man in grief If lover's heart denies relief?",
      "mv": "ஒருவர்க்குத் துன்பம் வந்தபோது, தாம் உரிமையாகப் பெற்றுள்ள நெஞ்சமே துணையாகா விட்டால், வேறு யார் துணையாவார்?",
      "sp": "ஒருவரது துன்பத்திற்குத் தாம் உரிமையாகப் பெற்றிருக்கும் தம் நெஞ்சமே துணையாகாதபோது, வேறு யார் துணையாவார்?",
      "mk": "துன்பம் வரும்போது அதனைத் தாங்குவதற்கு நெஞ்சமே துணையாக இல்லாவிட்டால் பிறகு யார் துணையாக இருப்பார்?",
      "couplet": "And who will aid me in my hour of grief,If my own heart comes not to my relief",
      "explanation": "Who would help me out of one's distress, when one's own soul refuses help to one?",
      "transliteration1": "Thunpaththirku Yaare Thunaiyaavaar Thaamutaiya",
      "transliteration2": "Nenjan Thunaiyal Vazhi"
    },
    {
      "Number": 1300,
      "Line1": "தஞ்சம் தமரல்லர் ஏதிலார் தாமுடைய",
      "Line2": "நெஞ்சம் தமரல் வழி.",
      "Translation": "Why wonder if strangers disown When one's own heart is not his own?",
      "mv": "ஒருவர்க்கு தாம் உரிமையாகப் பெற்ற நெஞ்சமே உறவாகாதபோது அயலார் உறவில்லாதவராக இருப்பது எளிதேயாகும்.",
      "sp": "நமக்குரிய நெஞ்சமே நம்முடன் உறவாக இல்லாத போது, மற்றவர் உறவில்லாதவராக இருத்தல் என்பது எளிதேயாகும்.",
      "mk": "நமக்குரிய நெஞ்சமே நம்முடன் உறவாக இல்லாத போது, மற்றவர் உறவில்லாதவராக இருத்தல் என்பது எளிதேயாகும்",
      "couplet": "A trifle is unfriendliness by aliens shown,When our own heart itself is not our own",
      "explanation": "It is hardly possible for strangers to behave like relations, when one's own soul acts like a stranger",
      "transliteration1": "Thanjam Thamarallar Edhilaar Thaamutaiya",
      "transliteration2": "Nenjam Thamaral Vazhi"
    },
    {
      "Number": 1301,
      "Line1": "புல்லா திராஅப் புலத்தை அவர் உறும்",
      "Line2": "அல்லல்நோய் காண்கம் சிறிது.",
      "Translation": "Feign sulk; embrace him not so that We can see his distress a bit",
      "mv": "( ஊடும்போது அவர் அடைகின்ற) துன்ப நோயைச் சிறிது காண்போம்; அதற்காக அவரைத் தழுவாமலிருந்து பிணங்குவாயாக.",
      "sp": "நாம் ஊடும்போது அவர் அடையும் காதல் வேதனையை நாமும் கொஞ்சம் பார்க்கலாம்; அதனால் அவரைத் தழுவாதே; ஊடல் செய்.",
      "mk": "ஊடல் கொள்வதால் அவர் துன்ப நோயினால் துடிப்பதைச் சிறிது நேரம் காண்பதற்கு அவரைத் தழுவிடத் தயங்கிப் பிணங்குவாயாக",
      "couplet": "Be still reserved, decline his profferred love;A little while his sore distress we 'll prove",
      "explanation": "Let us witness awhile his keen suffering; just feign dislike and embrace him not",
      "transliteration1": "Pullaa Thiraaap Pulaththai Avar",
      "transliteration2": "Urum Allalnoi Kaankam Siridhu"
    },
    {
      "Number": 1302,
      "Line1": "உப்பமைந் தற்றால் புலவி அதுசிறிது",
      "Line2": "மிக்கற்றால் நீள விடல்.",
      "Translation": "Sulking is the salt of love; but Too much of it spoils the taste Wife Addresses Husband",
      "mv": "உப்பு, உணவில் அளவோடு அமைந்திருப்பதைப் போன்றது ஊடல்; ஊடலை அளவு கடந்து நீட்டித்தல், அந்த உப்பு சிறிதளவு மிகுதியாக இருப்பதைப் போன்றது.",
      "sp": "உணவின் அளவிற்கு ஏற்ப உப்பின் அளவு அமைவதை போல், கலவி இன்பத்திற்கு வேண்டும் அளவிற்கு ஏற்ப ஊடல் அமையட்டும்; அதை அளவு கடந்து கொஞ்சம் நீட்டினாலும், உப்பின் அளவைக் கூட்டுவது போல் ஆகும்.",
      "mk": "ஊடலுக்கும் கூடலுக்கும் இடையில் உள்ள காலம் உணவில் இடும் உப்பு போல் ஓரளவுடன் இருக்க வேண்டும் அந்தக் கால அளவு நீடித்தால் உணவில் உப்பு மிகுதியானதற்கு ஒப்பாக ஆகிவிடும்",
      "couplet": "A cool reserve is like the salt that seasons well the mess,Too long maintained, 'tis like the salt's excess",
      "explanation": "A little dislike is like salt in proportion; to prolong it a little is like salt a little too much",
      "transliteration1": "Uppamain Thatraal Pulavi Adhusiridhu",
      "transliteration2": "Mikkatraal Neela Vital"
    },
    {
      "Number": 1303,
      "Line1": "அலந்தாரை அல்லல்நோய் செய்தற்றால் தம்மைப்",
      "Line2": "புலந்தாரைப் புல்லா விடல்.",
      "Translation": "To leave the sulker unembraced Is to grieve the one sorely grieved",
      "mv": "தம்மோடு பிணங்கியவரை ஊடலுணர்த்தித் தழுவாமல் விடுதல், துன்பத்தால் வருந்தியவரை மேலும் துன்ப நோய் செய்து வரத்தினாற் போன்றது.",
      "sp": "தன்னுடன் ஊடல் கொண்ட மனைவியின் ஊடலை நீக்கிக் கூடாமல் போவது, ஏற்கனவே துன்பப்பட்டவர்களுக்கு மேலும் அதிகத் துன்பத்தைக் கொடுத்தது போலாம்.",
      "mk": "ஊடல் கொண்டவரின் ஊடல் நீக்கித் தழுவாமல் விடுதல் என்பது, ஏற்கனவே துன்பத்தால் வருந்துவோரை மேலும் துன்பநோய்க்கு ஆளாக்கி வருத்துவதாகும்",
      "couplet": "'Tis heaping griefs on those whose hearts are grieved;To leave the grieving one without a fond embrace",
      "explanation": "For men not to embrace those who have feigned dislike is like torturing those already in agony",
      "transliteration1": "Alandhaarai Allalnoi Seydhatraal Thammaip",
      "transliteration2": "Pulandhaaraip Pullaa Vital"
    },
    {
      "Number": 1304,
      "Line1": "ஊடி யவரை உணராமை வாடிய",
      "Line2": "வள்ளி முதலரிந் தற்று.",
      "Translation": "To comfort not lady in pout Is to cut the fading plant at root He within Himself",
      "mv": "பிணங்கியவரை ஊடலுணர்த்தி அன்பு செய்யாமல் இருத்தல், முன்னமே வாடியுள்ள கொடியை அதன் அடியிலேயே அறுத்தல் போன்றது.",
      "sp": "தன்னுடன் ஊடல் கொண்ட மனைவிக்கு அவள் ஊடலைத் தெளிவுபடுத்தி, அவளுடன் கூடாமல் போவது, முன்பே நீர் இல்லாமல் வாடிய கொடியை அடியோடு அறுத்தது போலாம்.",
      "mk": "ஊடல் புரிந்து பிணங்கியிருப்பவரிடம் அன்பு செலுத்திடாமல் விலகியே இருப்பின், அது ஏற்கனவே வாடியுள்ள கொடியை அதன் அடிப்பாகத்தில் அறுப்பது போன்றதாகும்",
      "couplet": "To use no kind conciliating art when lover grieves,Is cutting out the root of tender winding plant that droops",
      "explanation": "Not to reconcile those who have feigned dislike is like cutting a faded creeper at its root",
      "transliteration1": "Ooti Yavarai Unaraamai Vaatiya",
      "transliteration2": "Valli Mudhalarin Thatru"
    },
    {
      "Number": 1305,
      "Line1": "நலத்தகை நல்லவர்க்கு ஏஎர் புலத்தகை",
      "Line2": "பூஅன்ன கண்ணார் அகத்து.",
      "Translation": "Pouting of flower-eyed has To pure good mates a lovely grace",
      "mv": "நல்ல பண்புகள் அமைந்த நல்ல ஆடவர்க்கு அழகு, மலர் போன்ற கண்களை உடைய மகளிரின் நெஞ்சம் விளையும் ஊடலின் சிறப்பே ஆகும்.",
      "sp": "நல்ல குணங்களால் உயர்ந்தவருக்கு அழகு தருவது, பூப்போன்ற கண்ணை உடைய மனைவியின் மனத்தே நடக்கும் ஊடலின் மிகுதியே.",
      "mk": "மலர் விழி மகளிர் நெஞ்சில் விளையும் ஊடலே பண்பார்ந்த நல்ல காதலர்க்கு அழகு சேர்க்கும்",
      "couplet": "Even to men of good and worthy mind, the petulanceOf wives with flowery eyes lacks not a lovely grace",
      "explanation": "An increased shyness in those whose eyes are like flowers is beautiful even to good and virtuous husbands",
      "transliteration1": "Nalaththakai Nallavarkku Eer Pulaththakai",
      "transliteration2": "Pooanna Kannaar Akaththu"
    },
    {
      "Number": 1306,
      "Line1": "துனியும் புலவியும் இல்லாயின் காமம்",
      "Line2": "கனியும் கருக்காயும் அற்று.",
      "Translation": "Love devoid of frowns and pets Misses its ripe and unripe fruits",
      "mv": "பெரும் பிணக்கும் சிறு பிணக்கும் இல்லாவிட்டால், காமம் மிகப் பழுத்த பழமும் முற்றாத இளங்காயும் போல் பயன்படாததாகும்.",
      "sp": "வளர்ந்த ஊடலாகிய துனியும், இளம் ஊடலாகிய புலவியும் இல்லாது போய்விட்டால், காதல் நிறைந்த இல்லறம், முதிர்ந்த பழமும் இளங்காயும் போல் ஆகிவிடும்.",
      "mk": "பெரும்பிணக்கும், சிறுபிணக்கும் ஏற்பட்டு இன்பம் தரும் காதல் வாழ்க்கை அமையாவிட்டால் அது முற்றிப் பழுத்து அழுகிய பழம் போலவும், முற்றாத இளம் பிஞ்சைப் போலவும் பயனற்றதாகவே இருக்கும்",
      "couplet": "Love without hatred is ripened fruit;Without some lesser strife, fruit immature",
      "explanation": "Sexual pleasure, without prolonged and short-lived dislike, is like too ripe, and unripe fruit",
      "transliteration1": "Thuniyum Pulaviyum Illaayin Kaamam",
      "transliteration2": "Kaniyum Karukkaayum Atru"
    },
    {
      "Number": 1307,
      "Line1": "ஊடலின் உண்டாங்கோர் துன்பம் புணர்வது",
      "Line2": "நீடுவ தன்று கொல் என்று.",
      "Translation": "\\\"Will union take place soon or late?\\\" In lover's pout this leaves a doubt",
      "mv": "கூடியிருக்கும் இன்பம் இனிமேல் நீட்டிக்காதோ என்று ஏங்கி எண்ணுவதால் ஊடியிருத்தலினும் காதலர்க்கு ஒருவகைத் துன்பம் இருக்கின்றது.",
      "sp": "இனிக் கலவி நீளுமோ நீளாதோ என்று எண்ணுவதால், இன்பத்திற்கு இன்றியமையாத ஊடலிலும் ஒரு துன்பம் உண்டு.",
      "mk": "கூடி மயங்கிக் களித்திருக்கும் இன்பமான காலத்தின் அளவு குறைந்து விடுமோ என எண்ணுவதால் ஊடலிலும் ஒருவகைத் துன்பம் காதலர்க்கு உண்டு",
      "couplet": "A lovers' quarrel brings its pain, when mind afraidAsks doubtful, 'Will reunion sweet be long delayed?'",
      "explanation": "The doubt as to whether intercourse would take place soon or not, creates a sorrow (even) in feigned dislike",
      "transliteration1": "Ootalin Untaangor Thunpam Punarvadhu",
      "transliteration2": "Neetuva Thandru Kol Endru"
    },
    {
      "Number": 1308,
      "Line1": "நோதல் எவன்மற்று நொந்தாரென்று அஃதறியும்",
      "Line2": "காதலர் இல்லா வழி.",
      "Translation": "What's the good of grieving lament When concious lover is not present?",
      "mv": "நம்மால் இவர் வருந்தினார் என்று அந்த வருத்தத்தை அறிகின்ற காதலர் இல்லாதபோது, வருந்துவதால் பயன் என்ன?",
      "sp": "இவர் நமக்காக வருந்தினார் என்று அவ் வருத்தத்தை அறியும் அன்பரைப் பெறாதபோது, ஒருவர் வருந்துவதால் என்ன பயன்?",
      "mk": "நம்மை நினைத்தல்லவோ வருந்துகிறார் என்பதை உணர்ந்திடும் காதலர் இல்லாத போது வருந்துவதால் என்ன பயன்?",
      "couplet": "What good can grieving do, when none who loveAre there to know the grief thy soul endures",
      "explanation": "What avails sorrow when I am without a wife who can understand the cause of my sorrow?",
      "transliteration1": "Nodhal Evanmatru Nondhaarendru Aqdhariyum",
      "transliteration2": "Kaadhalar Illaa Vazhi"
    },
    {
      "Number": 1309,
      "Line1": "நீரும் நிழலது இனிதே புலவியும்",
      "Line2": "வீழுநர் கண்ணே இனிது.",
      "Translation": "Water delights in a shady grove And sulking in souls of psychic love",
      "mv": "நீரும் நிழலை அடுத்திருப்பதே இனிமையானது; அதுபோல், ஊடலும் அன்பு செலுத்துவோரிடத்தில் கொள்வதே இன்பமானது.",
      "sp": "நீரும்கூட வெயிலுக்குக் கீழ் இராமல் நிழலுக்குக் கீழ் இருப்பது இனிமை; ஊடலும் அன்புள்ளவரிடம் மட்டுமே இனிமை ஆனது.",
      "mk": "நிழலுக்கு அருகில் உள்ள நீர்தான் குளிர்ந்து இனிமையாக இருக்கும்; அதுபோல அன்புள்ளவர்களிடம் கொள்ளும் ஊடல்தான் இன்பமானதாக இருக்கும்",
      "couplet": "Water is pleasant in the cooling shade;So coolness for a time with those we love",
      "explanation": "Like water in the shade, dislike is delicious only in those who love",
      "transliteration1": "Neerum Nizhaladhu Inidhe Pulaviyum",
      "transliteration2": "Veezhunar Kanne Inidhu"
    },
    {
      "Number": 1310,
      "Line1": "ஊடல் உணங்க விடுவாரோடு என்நெஞ்சம்",
      "Line2": "கூடுவேம் என்பது அவா.",
      "Translation": "My heart athirst would still unite With her who me in sulking left!",
      "mv": "ஊடல் கொண்ட‌போது உணர்த்தி மகிழ்விக்காமல் வாட விடுகின்றவரோடு என் நெஞ்சம் கூடியிருப்போம் என்று முயல்வதற்குக் காரணம் அதன் ஆசையே.",
      "sp": "ஊடி, என் நெஞ்சை வாட விட்டிருப்பவனோடும் கூடுவோம் என்று என் நெஞ்சம் முயல்வதற்குக் காரணம் ஆசையே.",
      "mk": "ஊடலைத் தணிக்காமல் வாடவிட்டு வேடிக்கை பார்ப்பவருடன் கூடியிருப்போம் என்று என் நெஞ்சம் துடிப்பதற்கு அதன் அடங்காத ஆசையே காரணம்",
      "couplet": "Of her who leaves me thus in variance languishing,To think within my heart with love is fond desire",
      "explanation": "It is nothing but strong desire that makes her mind unite with me who can leave her to her own dislike",
      "transliteration1": "Ootal Unanga Vituvaarotu Ennenjam",
      "transliteration2": "Kootuvem Enpadhu Avaa"
    },
    {
      "Number": 1311,
      "Line1": "பெண்ணியலார் எல்லாரும் கண்ணின் பொதுஉண்பர்",
      "Line2": "நண்ணேன் பரத்தநின் மார்பு.",
      "Translation": "I shrink to clasp you bosom lewd To the gaze of all ladies exposed",
      "mv": "பரத்தமை உடையாய்! பெண் தன்மை உடையவர் எல்லாரும் தம்தம் கண்களால் ‌பொதுப் பொருளாகக் கொண்டு நுகர்கின்றார்கள்; ஆகையால் உன் மார்பைப் பொருந்தேன்.",
      "sp": "பெண் விரும்பியே! நீ வீதி வழி வரும் குணங்கெட்ட பெண்கள் எல்லாரும் உன் மார்பைத் தம் கண்ணால் பொதுவாக உண்பர்; அதனால் அவர்களின் எச்சிலாகிய உன் மார்பை நான் இனிச் சேரேன்.",
      "mk": "பெண்ணாக இருப்போர் எல்லோருமே, பொதுவாக நினைத்துக் கண்களால் உண்பதால் கற்பு நெறிகெட்ட உன் பரந்த மார்பைப் பாவை நான் தழுவ மாட்டேன்",
      "couplet": "From thy regard all womankind Enjoys an equal grace;O thou of wandering fickle mind, I shrink from thine embrace",
      "explanation": "You are given to prostitution; all those who are born as womankind enjoy you with their eyes in an ordinary way I will not embrace you",
      "transliteration1": "Penniyalaar Ellaarum Kannin Podhuunpar",
      "transliteration2": "Nannen Paraththanin Maarpu"
    },
    {
      "Number": 1312,
      "Line1": "ஊடி இருந்தேமாத் தும்மினார் யாம்தம்மை",
      "Line2": "நீடுவாழ் கென்பாக் கறிந்து.",
      "Translation": "He sneezed while we went on sulking Expecting me to say \\\"live long\\\"",
      "mv": "காதலரோடு ஊடல் கொண்டிருந்தோமாக, யாம் தம்மை நெடுங்காலம் வாழ்க என்று வாய் திறந்து சொல்லுவோம் என நினைத்து அவர் தும்மினார்.",
      "sp": "நான் அவரோடு ஊடிப் பேசாமல் இருந்தேன்; நீடு வாழ்க, என்று சொல்லி அவரோடு பேசுவேன். என்று எண்ணி, வேண்டும் என்றே தும்மினார்! நானா பேசுவேன்? (ஆனாலும் வாழ்த்தினாள்)",
      "mk": "ஊடல் கொண்டிருந்தபோது அவர் தும்மினார்; ஊடலை விடுத்து அவரை ``நீடுவாழ்க'' என வாழ்த்துவேன் என்று நினைத்து",
      "couplet": "One day we silent sulked; he sneezed: The reason well I knew;He thought that I, to speak well pleased, Would say, 'Long life to you!'",
      "explanation": "When I continued to be sulky he sneezed and thought I would (then) wish him a long life",
      "transliteration1": "Ooti Irundhemaath Thumminaar Yaamdhammai",
      "transliteration2": "Neetuvaazh Kenpaak Karindhu"
    },
    {
      "Number": 1313,
      "Line1": "கோட்டுப் பூச் சூடினும் காயும் ஒருத்தியைக்",
      "Line2": "காட்டிய சூடினீர் என்று.",
      "Translation": "\\\"For which lady?\\\" she widely cries While I adorn myself with flowers",
      "mv": "கிளைகளில் மலர்ந்த மலர்களைச் சூடினாலும், நீர் இந்த அழகை யாரோ ஒருத்திக்கு காட்டுவதற்காகச் சூடினீர் என்று சினம் கொள்வாள்.",
      "sp": "ஒரு மாற்றம் கருதி, ஒருமுறை, மரத்திலே மலர்ந்த பூவை மாலையாக்கிச் சூடினேன். அதற்கு அவள், நீர் விரும்பும் எவளுக்கோ அடையாளம் காட்டிச் சூடினீர் என்று சினந்து நின்றாள்.",
      "mk": "கிளையில் மலர்ந்த பூக்களைக் கட்டி நான் அணிந்து கொண்டிருந்தாலும், வேறொருத்திக்குக் காட்டுவதற்காகவே அணிந்திருக்கிறீர் எனக்கூறி சினம் கொள்வாள்",
      "couplet": "I wreathed with flowers one day my brow, The angry tempest lowers;She cries, 'Pray, for what woman now Do you put on your flowers?'",
      "explanation": "Even if I were adorned with a garland of branch-flowers, she would say I did so to show it to another woman",
      "transliteration1": "Kottup Pooch Chootinum Kaayum",
      "transliteration2": "Oruththiyaik Kaattiya Sootineer Endru"
    },
    {
      "Number": 1314,
      "Line1": "யாரினும் காதலம் என்றேனா ஊடினாள்",
      "Line2": "யாரினும் யாரினும் என்று.",
      "Translation": "\\\"I love you more than all\\\" I said \\\"Than whom, than whom?\\\" she sulked and chid",
      "mv": "யாரையும் விட நாம் மிக்க காதல் கொண்டிருக்கிறோம் என்று சொன்னேனாக; ய‌ாரை விட...? யாரை விட..? என்று கேட்டு ஊடல் கொண்டாள்.",
      "sp": "காதலர் எவரைக் காட்டிலும் நாம் மிகுந்த காதல் உடையவர்கள் என்றேன்; அதற்கு அவள் நான் பலரையும் காதலிப்பதாகவும், அவர்களுள் இவள்மீது அதிகக் காதல் உடையவன் என்று சொன்னதாகவும் எண்ணி, எவளைக் காட்டிலும் எவளைக் காட்டிலும் என் மீது காதல் உடையீர் என்று ஊடினாள்.",
      "mk": "``யாரைக் காட்டிலும் உன்னிடம் நான் காதல் மிகுதியாகக் கொண்டுள்ளேன்'' என்று இயல்பாகச் சொன்னதைக் கூடக் காதலி தவறாக எடுத்துக் கொண்டு ``யாரைக்காட்டிலும் யாரைக் காட்டிலும்'' எனக் கேட்டு ஊடல் புரியத் தொடங்கி விட்டாள்",
      "couplet": "'I love you more than all beside,' 'T was thus I gently spoke;'What all, what all?' she instant cried; And all her anger woke",
      "explanation": "When I said I loved her more than any other woman, she said \"more than others, yes, more than others,\" and remained sulky",
      "transliteration1": "Yaarinum Kaadhalam Endrenaa Ootinaal",
      "transliteration2": "Yaarinum Yaarinum Endru"
    },
    {
      "Number": 1315,
      "Line1": "இம்மைப் பிறப்பில் பிரியலம் என்றேனாக்",
      "Line2": "கண்நிறை நீர்கொண் டனள்.",
      "Translation": "\\\"In this life we won't part\\\" I told Her eyes at once with tears were filled",
      "mv": "இப்பிறப்பில் யாம் பிரிய மாட்டோம் என்று காதலியிடம் சொன்னேனாக, இனி வரும் பிறப்பில் பிரிவதாக உணர்ந்து கண் நிறையக் கண்ணீர் கொண்டாள்.",
      "sp": "காதல் மிகுதியில் இந்தப் பிறவியில் நான் உன்னைப் பிரியேன் என்று சொன்னேன்; அப்படி என்றால் அடுத்த பிறவியில் பிரியப்போவதாக எண்ணிக் கண் நிறைய நீரினைக் கொண்டாள்.",
      "mk": "``இப்பிறப்பில் யாம் பிரியமாட்டோம்'' என்று நான் சொன்னவுடன் ``அப்படியானால் மறு பிறப்பு என ஒன்று உண்டோ? அப்போது நம்மிடையே பிரிவு ஏற்படுமெனக் கூறுகிறாயா?'' எனக் கேட்டு கண்கலங்கினாள் காதலி",
      "couplet": "'While here I live, I leave you not,' I said to calm her fearsShe cried, 'There, then, I read your thought'; And straight dissolved in tears",
      "explanation": "When I said I would never part from her in this life her eyes were filled with tears",
      "transliteration1": "Immaip Pirappil Piriyalam Endrenaak",
      "transliteration2": "Kannirai Neerkon Tanal"
    },
    {
      "Number": 1316,
      "Line1": "உள்ளினேன் என்றேன்மற் றென்மறந்தீர் என்றென்னைப்",
      "Line2": "புல்லாள் புலத்தக் கனள்.",
      "Translation": "I said I thought of you She left Her embrace crying \\\"Oft you forget\\\"",
      "mv": "நினைத்தேன் என்று கூறி‌னேன்; நினைப்புக்கு முன் மறப்பு உண்டு அன்றோ? ஏன் மறந்தீர் என்று என்னைத் தழுவாமல் ஊடினாள்.",
      "sp": "எப்போதும் உன்னைத்தான் எண்ணினேன் என்றேன். சில சமயம் மறந்து ஒரு சமயம் நினைத்ததாக எண்ணி அப்படியானால் என்னை இடையில் மறந்திருக்கிறீர் என்று சொல்லித் தழுவத் தொடங்கியவள், விட்டுவிட்டு ஊடத் தொடங்கினாள்.",
      "mk": "``உன்னை நினைத்தேன்'' என்று காதலியிடம் சொன்னதுதான் தாமதம்;'' அப்படியானால் நீர் என்னை மறந்திருந்தால்தானே நினைத்திருக்க முடியும்?'' எனக்கேட்டு ``ஏன் மறந்தீர்?'' என்று அவள் ஊடல் கொண்டாள்",
      "couplet": "'Each day I called to mind your charms,' 'O, then, you had forgot,'She cried, and then her opened arms, Forthwith embraced me not",
      "explanation": "When I said I had remembered her, she said I had forgotten her and relaxing her embrace, began to feign dislike",
      "transliteration1": "Ullinen Endrenmar Renmarandheer Endrennaip",
      "transliteration2": "Pullaal Pulaththak Kanal"
    },
    {
      "Number": 1317,
      "Line1": "வழுத்தினாள் தும்மினேன் ஆக அழித்தழுதாள்",
      "Line2": "யாருள்ளித் தும்மினீர் என்று.",
      "Translation": "I sneezed; she blessed; then changed and wept  \\\"You sneezed now at which lady's thought?\\\"",
      "mv": "யான் தும்மினேனாக; அவள் நூறாண்டு என வாழ்த்தினாள்; உடனே அதை விட்டு யார் நினைத்ததால் தும்மினீர்? என்று கேட்டு அழுதாள்?",
      "sp": "நான் தும்ம, அவள் இயல்பாகவே வாழ்த்தினாள்; அப்படி வாழ்த்தியவளே மறுபடியும் நீர் இப்போது எவள் உம்மை நினைத்ததால் தும்மினீர், என்று கேட்டு ஊடி அழுதாள்.",
      "mk": "தும்மினேன்; வழக்கப்படி அவள் என்னை வாழ்த்தினாள் உடனே என்ன சந்தேகமோ ``யார் உம்மை நினைத்ததால் தும்மினீர்'' என்று கேட்டு, முதலில் அளித்த வாழ்த்துக்கு மாறாக அழத் தொடங்கிவிட்டாள்",
      "couplet": "She hailed me when I sneezed one day; But straight with anger seized,She cried; 'Who was the woman, pray, Thinking of whom you sneezed?'",
      "explanation": "When I sneezed she blessed me, but at once changed (her mind) and wept, asking, \"At the thought of whom did you sneeze?\"",
      "transliteration1": "Vazhuththinaal Thumminen Aaka Azhiththazhudhaal",
      "transliteration2": "Yaarullith Thummineer Endru"
    },
    {
      "Number": 1318,
      "Line1": "தும்முச் செறுப்ப அழுதாள் நுமர்உள்ளல்",
      "Line2": "எம்மை மறைத்திரோ என்று.",
      "Translation": "I repressed sneeze; she wept crying \\\"Your thoughts from me you are hiding\\\"",
      "mv": "அவளுடைய ஊடலுக்கு அஞ்சி யான் தும்மலை அடக்கிக் கொள்ள உம்மவர் உம்மை நினைப்பதை எமக்குத் தெரியாமல் மறைக்கின்றீரோ என்று அழுதாள்.",
      "sp": "அடுத்தமுறை தும்மல் வர அதனை வெளிப்படுத்தாமல் நான் அடக்கினேன்; அதைப் பார்த்து யாரோ உமக்கு வேண்டியவர்கள் உம்மை நினைப்பதை நான் அறிந்துவிடக்கூடாது என்று எனக்கு மறைக்கிறீரோ, என்று ஊடி அழுதாள்.",
      "mk": "ஊடல் கொள்வாளோ எனப் பயந்து நான் தும்மலை அடக்கிக் கொள்வதைப் பார்த்த அவள் ``ஓ'' உமக்கு நெருங்கியவர் உம்மை நினைப்பதை நான் அறியாதபடி மறைக்கிறீரோ?'' எனக் கேட்டு அழுதாள்",
      "couplet": "And so next time I checked my sneeze; She forthwith wept and cried,(That woman difficult to please), 'Your thoughts from me you hide'",
      "explanation": "When I suppressed my sneezing, she wept saying, \"I suppose you (did so) to hide from me your own people's remembrance of you\"",
      "transliteration1": "Thummuch Cheruppa Azhudhaal Numarullal",
      "transliteration2": "Emmai Maraiththiro Endru"
    },
    {
      "Number": 1319,
      "Line1": "தன்னை உணர்த்தினும் காயும் பிறர்க்கும்நீர்",
      "Line2": "இந்நீரர் ஆகுதிர் என்று.",
      "Translation": "I try to coax her and she remarks \\\"Your coaxing others thus this marks\\\"",
      "mv": "ஊடியிருந்தபோது அவளை ஊடல் உணர்த்தி மகிழ்வித்தாலும், நீர் மற்ற மகளிர்க்கும் இத்தன்மையானவராக ஆவீர் என்று ‌சொல்லிச் சினம் கொள்வாள்.",
      "sp": "ஊடியிருந்தபோது அவளை ஊடல் உணர்த்தி மகிழ்வித்தாலும். நீர் மற்ற மகளிர்க்கும் இத்தன்மையானவராக ஆவீர் என்று சொல்லி சினம் கொள்வாள்.",
      "mk": "நான் பணிந்து போய் அவள் ஊடலை நீக்கி மகிழ்வித்தாலும், உடனே அவள் ``ஓ! நீர் இப்படித்தான் மற்ற பெண்களிடமும் நடந்து கொள்வீரோ?'' என்று சினந்தெழுவாள்",
      "couplet": "I then began to soothe and coax, To calm her jealous mind;'I see', quoth she, 'to other folks How you are wondrous kind",
      "explanation": "'I see', quoth she, 'to other folks How you are wondrous kind' Even when I try to remove her dislike, she is displeased and says, \"This is the way you behave",
      "transliteration1": "Thannai Unarththinum Kaayum Pirarkkumneer",
      "transliteration2": "Inneerar Aakudhir Endru"
    },
    {
      "Number": 1320,
      "Line1": "நினைத்திருந்து நோக்கினும் காயும் அனைத்துநீர்",
      "Line2": "யாருள்ளி நோக்கினீர் என்று.",
      "Translation": "I think and gaze at her; she chides: \\\"On whom your thought just now abides?\\\"",
      "mv": "அவளுடைய அழகை நி‌னைத்து அமைதியாக இருந்து நோக்கினாலும், நீர் யாரை நினைத்து ஒப்புமையாக எல்லாம் பார்க்கின்றீர்? என்று சினம் கொள்வாள்.",
      "sp": "என் பேச்சிலும், செயலிலும் அவள் கோபம் கொள்வதால், பேசாமல், அவள் உறுப்புகளின் அழகை எண்ணி அவற்றையே பார்த்திருப்பேன். அதற்கு எவள் உறுப்புப் போல் இருக்கிறதென்று என் மேனியைப் பார்க்கிறீர். என்று சொல்லிச் சினப்பாள்.",
      "mk": "ஒப்பற்ற அவளுடைய அழகை நினைத்து அவளையே இமை கொட்டாமல் பார்த்துக் கொண்டிருந்தாலும், யாருடன் என்னை ஒப்பிட்டு உற்றுப் பார்க்கிறீர் என்று கோபம் கொள்வாள்",
      "couplet": "I silent sat, but thought the more, And gazed on her Then sheCried out, 'While thus you eye me o'er, Tell me whose form you see'",
      "explanation": "Even when I look on her contemplating (her beauty), she is displeased and says, \"With whose thought have you (thus) looked on my person?\"",
      "transliteration1": "Ninaiththirundhu Nokkinum Kaayum Anaiththuneer",
      "transliteration2": "Yaarulli Nokkineer Endru"
    },
    {
      "Number": 1321,
      "Line1": "இல்லை தவறவர்க்கு ஆயினும் ஊடுதல்",
      "Line2": "வல்லது அவர்அள஧க்கு மாறு.",
      "Translation": "He is flawless; but I do pout So that his loving ways show out",
      "mv": "அவரிடம் தவறு ஒன்றும் இல்லையானலும், அவரோடு ஊடுதல், அவர் நம்மேல் மிகுதியாக அன்பு செலுத்துமாறு செய்ய வல்லது.",
      "sp": "அவரிடம் தவறே இல்லை என்றாலும், அவர் என்னிடம் மிகுந்த அன்பைச் செலுத்தும்படி செய்யவல்லது ஊடல்.",
      "mk": "எந்த தவறும் இல்லாத நிலையிலும்கூட காதலர்க்கிடையே தோன்றும் ஊடல், அவர்களின் அன்பை மிகுதியாக வளர்க்கக் கூடியது",
      "couplet": "Although there be no fault in him, the sweetness of his loveHath power in me a fretful jealousy to move",
      "explanation": "Although my husband is free from defects, the way in which he embraces me is such as to make me feign dislike",
      "transliteration1": "Illai Thavaravarkku Aayinum Ootudhal",
      "transliteration2": "Valladhu Avaralikku Maaru"
    },
    {
      "Number": 1322,
      "Line1": "ஊடலின் தோன்றும் சிறுதுனி நல்லளி",
      "Line2": "வாடினும் பாடு பெறும்.",
      "Translation": "Fading first, love blooms and outlives The petty pricks that pouting gives",
      "mv": "ஊடுதலால் உண்டாகின்ற சிறிய துன்பம், காதலர் செய்கின்ற நல்ல அன்பு வாடிவிடக் காரணமாக இருந்தாலும் பெருமை பெறும்.",
      "sp": "ஊடல் காரணமாக என்னிடம் தோன்றும் சிறு துன்பத்தினால் அவர் என்மீது காட்டும் பேரன்பு வாடினாலும் பெருமை பெறும்.",
      "mk": "காதலரிடையே மலர்நதுள்ள நல்லன்பு சற்று வாடுவதற்கு, ஊடுதல் காரணமாக இருந்தாலும் அதனால் விளைகிற சிறிய துன்பம் பெருமையுடையதேயாகும்",
      "couplet": "My 'anger feigned' gives but a little pain;And when affection droops, it makes it bloom again",
      "explanation": "His love will increase though it may (at first seem to) fade through the short-lived distress caused by (my) dislike",
      "transliteration1": "Ootalin Thondrum Sirudhuni Nallali",
      "transliteration2": "Vaatinum Paatu Perum"
    },
    {
      "Number": 1323,
      "Line1": "புலத்தலின் புத்தேள்நாடு உண்டோ நிலத்தொடு",
      "Line2": "நீரியைந் தன்னார் அகத்து.",
      "Translation": "Is there a heaven like sulk beneath Of hearts that join like water and earth?",
      "mv": "நிலத்தோடு நீர் பொருந்தி கலந்தாற் போன்ற அன்புடைய காதலரிடத்தில் ஊடுவதை விட இன்பம் தருகின்ற தேவருலம் இருக்கின்றதோ.",
      "sp": "நிலத்தோடு நீர் கலந்தாற்போன்ற ஒற்றுமையை உடைய என்னவரோடு ஊடிப் பெறும் இன்பத்தைப் போலத் தேவர்கள் நாட்டு இன்பம் இருக்குமோ?",
      "mk": "நிலத்தோடு நீர் கலந்தது போல அன்புடன் கூடியிருக்கும் காதலரிடத்தில் ஊடல் கொள்வதை விடப் புதிய உலகம் வேறொன்று இருக்க முடியுமா?",
      "couplet": "Is there a bliss in any world more utterly divine,Than 'coyness' gives, when hearts as earth and water join",
      "explanation": "Is there a celestial land that can please like the feigned dislike of those whose union resembles that of earth and water?",
      "transliteration1": "Pulaththalin Puththelnaatu Unto Nilaththotu",
      "transliteration2": "Neeriyain Thannaar Akaththu"
    },
    {
      "Number": 1324,
      "Line1": "புல்லி விடாஅப் புலவியுள் தோன்றுமென்",
      "Line2": "உள்ளம் உடைக்கும் படை.",
      "Translation": "In long pout after embrace sweet A weapon is up to break my heart",
      "mv": "காதலரைத் தழுவிக்கொண்டு விடாமலிருப்பதற்கு காரணமான ஊடலுள், என்னுடைய உள்ளத்தை உடைக்க வல்ல படை தோன்றுகிறது.",
      "sp": "என்னவரைத் தழுவிக் கொண்டு, விடாமல் இருப்பதற்குக் காரணமாகிய ஊடலில் அதற்குமேலே சென்று என் உறுதியையும் உடைக்கும் ஆயுதம் இருக்கிறது.",
      "mk": "இறுகத் தழுவி இணை பிரியாமல் இருப்பதற்குக் காரணமாக ஊடல் அமைகிறது அந்த ஊடலில்தான் என் உள்ளத்து உறுதியைக் குலைக்கும் படைக்கலனும் இருக்கிறது",
      "couplet": "'Within the anger feigned' that close love's tie doth bind,A weapon lurks, which quite breaks down my mind",
      "explanation": "In prolonged dislike after an embrace there is a weapon that can break my heart",
      "transliteration1": "Pulli Vitaaap Pulaviyul Thondrumen",
      "transliteration2": "Ullam Utaikkum Patai"
    },
    {
      "Number": 1325,
      "Line1": "தவறிலர் ஆயினும் தாம்வீழ்வார் மென்றோள்",
      "Line2": "அகறலின் ஆங்கொன் றுடைத்து.",
      "Translation": "Though free form faults, one feels the charms Of feigned release from lover's arms",
      "mv": "தவறு இல்லாத போதும் ஊடலுக்கு ஆளாகித் தாம் விரும்பும் மகளிரின் மெல்லிய தோள்களை நீங்கி இருக்கும் போது ஓர் இன்பம் உள்ளது.",
      "sp": "ஆண்கள் மீது தவறு இல்லை என்றாலும் தவறு செய்தவராகவே நின்று, மனைவியால் ஊடப்பட்டு தாம் விரும்பும் மனைவியின் மெல்லிய தோள்களைக் கூடப் பெறாதபோது, அந்த ஊடலிலும் ஓர் இன்பம் இருக்கிறது.",
      "mk": "தவறே செய்யாத நிலையிலும்கூட தன்னுள்ளம் கொள்ளை கொண்டவளின் ஊடலுக்கு ஆளாகி அவளது மெல்லிய தோள்களைப் பிரிந்திருப்பதில் ஓர் இன்பம் இருக்கிறது",
      "couplet": "Though free from fault, from loved one's tender armsTo be estranged a while hath its own special charms",
      "explanation": "Though free from defects, men feel pleased when they cannot embrace the delicate shoulders of those whom they love",
      "transliteration1": "Thavarilar Aayinum Thaamveezhvaar Mendrol",
      "transliteration2": "Akaralin Aangon Rutaiththu"
    },
    {
      "Number": 1326,
      "Line1": "உணலினும் உண்டது அறல்இனிது காமம்",
      "Line2": "புணர்தலின் ஊடல் இனிது.",
      "Translation": "Sweeter than meal is digestion And sulk in love than union",
      "mv": "உண்பதை விட முன் உண்ட உணவுச் செரிப்பது இன்பமானது, அதுபோல் காமத்தில் கூடுவதைவிட ஊடுதல் இன்பமானது.",
      "sp": "உண்பதைவிட உண்டது செரிப்பது இனியது; அதுபோலக், கூடிக் கலப்பதை விட ஊடுவது காதலுக்கு இனியது.",
      "mk": "உணவு அருந்துவதைவிட, அருந்திய உணவு செரிப்பதிலே ஒரு சுகம் அதைப்போல் உடலுறவைவிட ஊடல் கொள்வதிலேயே காதலர்க்கு ஒரு சுகம்",
      "couplet": "'Tis sweeter to digest your food than 'tis to eat;In love, than union's self is anger feigned more sweet",
      "explanation": "To digest what has been eaten is more delightful than to eat more; likewise love is more delightful in dislike than intercourse",
      "transliteration1": "Unalinum Untadhu Aralinidhu Kaamam",
      "transliteration2": "Punardhalin Ootal Inidhu"
    },
    {
      "Number": 1327,
      "Line1": "ஊடலில் தோற்றவர் வென்றார் அதுமன்னும்",
      "Line2": "கூடலிற் காணப் படும்.",
      "Translation": "The yielder wins in lover's pout Reunited joy brings it out",
      "mv": "ஊடலில் தோற்றவரே வெற்றி பெற்றவர் ஆவர், அந்த உண்மை,ஊடல் முடிந்த பின் கூடிமகிழும் நிலையில் காணப்படும்.",
      "sp": "ஊடலில் தோற்றவரே வெற்றி பெற்றவர் ஆவார்; அந்த வெற்றியைக் கூடிப் பெறும் இன்பத்தில் அறியலாம்.",
      "mk": "ஊடல் என்கிற இனிய போரில் தோற்றவர்தான் வெற்றி பெற்றவராவார் இந்த உண்மை ஊடல் முடிந்து கூடிமகிழும் போது உணரப்படும்",
      "couplet": "In lovers' quarrels, 'tis the one that first gives way,That in re-union's joy is seen to win the day",
      "explanation": "Those are conquerors whose dislike has been defeated and that is proved by the love (which",
      "transliteration1": "Ootalil Thotravar Vendraar Adhumannum",
      "transliteration2": "Kootalir Kaanap Patum"
    },
    {
      "Number": 1328,
      "Line1": "ஊடிப் பெறுகுவம் கொல்லோ நுதல்வெயர்ப்பக்",
      "Line2": "கூடலில் தோன்றிய உப்பு.",
      "Translation": "Shall not our pouting again give The dew-browed joy of joint love?",
      "mv": "நெற்றி வியர்க்கும் படியாக கூடுவதில் உளதாகும் இனிமையை ஊடியிருந்து உணர்வதன் பயனாக இனியும் பெறுவோமோ.",
      "sp": "நெற்றி வியர்க்கும்படி கலவியில் தோன்றும் சுகத்தை இன்னுமொரு முறை இவளுடன் ஊடிப் பெறுவோமா?",
      "mk": "நெற்றியில் வியர்வை அரும்பிடக் கூடுவதால் ஏற்படும் இன்பத்தை, மீண்டும் ஒருமுறை ஊடல் தோன்றினால், அதன் வாயிலாகப் பெற முடியுமல்லவா?",
      "couplet": "And shall we ever more the sweetness know of that embraceWith dewy brow; to which 'feigned anger' lent its piquant grace",
      "explanation": "Will I enjoy once more through her dislike, the pleasure of that love that makes her forehead perspire?",
      "transliteration1": "Ootip Perukuvam Kollo Nudhalveyarppak",
      "transliteration2": "Kootalil Thondriya Uppu"
    },
    {
      "Number": 1329,
      "Line1": "ஊடுக மன்னோ ஒளியிழை யாமிரப்ப",
      "Line2": "நீடுக மன்னோ இரா.",
      "Translation": "Sulk on O belle of shining jewels! Prolong O night! our delight swells!",
      "mv": "காதலி இன்னும் ஊடுவாளாக, அந்த ஊடலைத் தணிக்கும் பொருட்டு யாம் இரந்து நிற்குமாறு இராக்காலம் இன்னும் நீட்டிப்பதாக.",
      "sp": "ஒளிமிகும் அணிகளை அணிந்த இவள் இன்னும் என்னோடு ஊடட்டும், அப்போது அதிக நேரம் இருக்கும்படி நான் வேண்டிக்கொள்ள, இந்த இரவு விடியாது நீளட்டும்.",
      "mk": "ஒளி முகத்தழகி ஊடல் புரிவாளாக; அந்த ஊடலைத் தீர்க்கும் பொருட்டு நான் அவளிடம் இரந்து நிற்கும் இன்பத்தைப் பெறுவதற்கும் இராப்பொழுது இன்னும் நீடிப்பதாக",
      "couplet": "Let her, whose jewels brightly shine, aversion feignThat I may still plead on, O night, prolong thy reign",
      "explanation": "May the bright-jewelled one feign dislike, and may the night be prolonged for me to implore her!",
      "transliteration1": "Ootuka Manno Oliyizhai Yaamirappa",
      "transliteration2": "Neetuka Manno Iraa"
    },
    {
      "Number": 1330,
      "Line1": "ஊடுதல் காமத்திற்கு இன்பம் அதற்கின்பம்",
      "Line2": "கூடி முயங்கப் பெறின்.",
      "Translation": "Bouderie is lovers' delight Its delight grows when they unite",
      "mv": "காமத்திற்கு இன்பம் தருவது ஊடுதல் ஆகும், ஊடல் முடிந்த பின் கூடித் தழுவப் பெற்றால் அந்த ஊடலுக்கு இன்பமாகும்.",
      "sp": "காதல் நுகர்ச்சிக்கு இன்பம் ஊடுதலே அவ்வூடலுக்கும் இன்பம், அளவு அறிந்து ஊடலை நீக்கிக் கூடித் தழுவுதலே.",
      "mk": "ஒருவருக்கொருவர் செல்லமாகச் சினங்கொண்டு பிரிந்திருப்பது எனப்படும் ஊடல், இருவரும் சேர்ந்த பிறகு காதல் இன்பத்தை அதிகமாகப் பருகிட உதவும் எனவே ஊடல் கொள்வதே ஒரு இன்பமான செயல்தான்",
      "couplet": "A 'feigned aversion' coy to pleasure gives a zest;The pleasure's crowned when breast is clasped to breast",
      "explanation": "Dislike adds delight to love; and a hearty embrace (thereafter) will add delight to dislike",
      "transliteration1": "Ootudhal Kaamaththirku Inpam Adharkinpam",
      "transliteration2": "Kooti Muyangap Perin"
    }
  ]
}]
