[{
  "kural": [
    {
      "Number": 901,
      "Line1": "மனைவிழைவார் மாண்பயன் எய்தார் வினைவிழையார்",
      "Line2": "வேண்டாப் பொருளும் அது.",
      "Translation": "Who dote on wives lose mighty gain That lust, dynamic men disdain",
      "mv": "மனைவியை விரும்பி அவள் சொன்னபடி நடப்பவர், சிறந்த பயனை அடையமாட்டார், கடமையைச் செய்தலை விரும்புகின்றவர் வேண்டாத பொருளும் அதுவே.",
      "sp": "மனைவியை விரும்பி அவள் சொல்லையே கேட்டு வாழ்பவர் சிறந்த அறப்பயனை அடையமாட்டார், செயல் ஆற்ற விரும்புவார் விரும்பாத இன்பம் அது.",
      "mk": "கடமையுடன் கூடிய செயல்புரியக் கிளம்பியவர்கள் இல்லற சுகத்தைப் பெரிதெனக் கருதினால் சிறப்பான புகழைப் பெற மாட்டார்கள்",
      "couplet": "Who give their soul to love of wife acquire not nobler gain;Who give their soul to strenuous deeds such meaner joys disdain",
      "explanation": "Those who lust after their wives will not attain the excellence of virtue; and it is just this that is not desired by those who are bent on acquiring wealth",
      "transliteration1": "Manaivizhaivaar Maanpayan Eydhaar Vinaivizhaiyaar",
      "transliteration2": "Ventaap Porulum Adhu"
    },
    {
      "Number": 902,
      "Line1": "பேணாது பெண்விழைவான் ஆக்கம் பெரியதோர்",
      "Line2": "நாணாக நாணுத் தரும்.",
      "Translation": "Who dotes, unmanly, on his dame His wealth to him and all is shame",
      "mv": "கடமையை விரும்பாமல் மனைவியின் பெண்மையை விரும்புகின்றவனுடைய ஆக்கம், பெரியதொரு நாணத்தக்கச் செயலாக நாணத்தைக் கொடுக்கும்.",
      "sp": "தன் ஆண்மையை எண்ணாமல் மனைவியின் விருப்பத்தையே விரும்புபவன் வசம் இருக்கும் செல்வம், ஆண்களுக்கு எல்லாம் வெட்கம் தருவதுடன் அவனுக்கும் வெட்கம் உண்டாக்கும்.",
      "mk": "எற்றுக்கொண்ட கொள்கையினைப் பேணிக் காத்திடாமல் பெண்ணை நாடி அவள் பின்னால் திரிபவனுடைய நிலை வெட்கித் தலைகுனிய வேண்டியதாக ஆகிவிடும்",
      "couplet": "Who gives himself to love of wife, careless of noble nameHis wealth will clothe him with o'erwhelming shame",
      "explanation": "The wealth of him who, regardless (of his manliness), devotes himself to his wife's feminine nature will cause great shame (to ali men) and to himself;",
      "transliteration1": "Penaadhu Penvizhaivaan Aakkam Periyadhor",
      "transliteration2": "Naanaaka Naanuth Tharum"
    },
    {
      "Number": 903,
      "Line1": "இல்லாள்கண் தாழ்ந்த இயல்பின்மை எஞ்ஞான்றும்",
      "Line2": "நல்லாருள் நாணுத் தரும்.",
      "Translation": "Who's servile to his wife always Shy he feels before the wise",
      "mv": "மனைவியிடத்தில் தாழ்ந்து நடக்கும் இழிந்த தன்மை ஒருவனுக்கு எப்போதும் நல்லவரிடையே இருக்கும் போது நாணத்தைச் தரும்.",
      "sp": "மனைவியிடம் பணிந்து போகும் பயம் ஒருவனிடம் இருந்தால், இது இல்லாத நல்லவர் முன்னே அவனுக்கு எப்போதும் வெட்கத்தைக் கொடுக்கும்.",
      "mk": "நற்குணமில்லாத மனைவியைத் திருத்த முனையாமல் பணிந்து போகிற கணவன், நல்லோர் முன்னிலையில் நாணமுற்று நிற்கும் நிலைக்கு ஆளாக நேரிடும்",
      "couplet": "Who to his wife submits, his strange, unmanly moodWill daily bring him shame among the good",
      "explanation": "The frailty that stoops to a wife will always make (her husband) feel ashamed among the good",
      "transliteration1": "Illaalkan Thaazhndha Iyalpinmai Egngnaandrum",
      "transliteration2": "Nallaarul Naanuth Tharum"
    },
    {
      "Number": 904,
      "Line1": "மனையாளை அஞ்சும் மறுமையி லாளன்",
      "Line2": "வினையாண்மை வீறெய்த லின்று.",
      "Translation": "Fearing his wife salvationless The weaklings' action has no grace",
      "mv": "மனைவிக்கு அஞ்சி நடக்கின்ற மறுமைப் பயன் இல்லாத ஒருவன், செயல் ஆற்றுந்தன்மை பெருமை பெற்று விளங்க முடிவதில்லை.",
      "sp": "தன் மனைவிக்குப் பயந்து நடக்கும் மறுமைப் பயன் இல்லாதவனின் செயல்திறம் நல்லவரால் பாராட்டப்படாது.",
      "mk": "மணம் புரிந்து புதுவாழ்வின் பயனை அடையாமல் குடும்பம் நடத்த அஞ்சுகின்றவனின் செயலாற்றல் சிறப்பாக அமைவதில்லை",
      "couplet": "No glory crowns e'en manly actions wroughtBy him who dreads his wife, nor gives the other world a thought",
      "explanation": "The undertaking of one, who fears his wife and is therefore destitute of (bliss), will never be applauded",
      "transliteration1": "Manaiyaalai Anjum Marumaiyi Laalan",
      "transliteration2": "Vinaiyaanmai Veereydha Lindru"
    },
    {
      "Number": 905,
      "Line1": "இல்லாளை அஞ்சுவான் அஞ்சுமற் றெஞ்ஞான்றும்",
      "Line2": "நல்லார்க்கு நல்ல செயல்.",
      "Translation": "Who fears his wife fears always Good to do to the good and wise",
      "mv": "மனைவிக்கு அஞ்சி வாழ்கின்றவன் எப்போதும் நல்லவர்க்கு நன்மையான கடமையைச் செய்வதற்கு அஞ்சி நடப்பான்.",
      "sp": "தன் மனைவிக்குப் பயப்படுபவன் நல்லார்க்கும் கூட நல்லது செய்ய எப்போதும் அஞ்சுவான்.",
      "mk": "எப்போதுமே நல்லோர்க்கு நன்மை செய்வதில் தவறு ஏற்பட்டுவிடக் கூடாதே என்று அஞ்சுகிறவன் தவறு நேராமல் கண்காணிக்கும் மனைவிக்கு அஞ்சி நடப்பான்",
      "couplet": "Who quakes before his wife will ever tremble too,Good deeds to men of good deserts to do",
      "explanation": "He that fears his wife will always be afraid of doing good deeds (even) to the good",
      "transliteration1": "Illaalai Anjuvaan Anjumar Regngnaandrum",
      "transliteration2": "Nallaarkku Nalla Seyal"
    },
    {
      "Number": 906,
      "Line1": "இமையாரின் வாழினும் பாடிலரே இல்லாள்",
      "Line2": "அமையார்தோள் அஞ்சு பவர்.",
      "Translation": "Who fear douce arms of their wives Look petty even with god-like lives",
      "mv": "மனைவியின் தோளுக்கு அஞ்சி வாழ்கின்றவர் தேவரைப் போல் இவ்வுலகில் சிறப்பான நிலையில் வாழ்ந்த போதிலும் பெருமை இல்லாதவரே ஆவர்.",
      "sp": "தேவர்களைப் போல வாழ்ந்தாலும் மனைவியின் மூங்கில் போன்ற தோளுக்குப் பயப்படுபவர், ஆண்மையால் வரும் பெருமை இல்லாதவரே.",
      "mk": "அறிவும் பண்பும் இல்லாத மனைவி, அழகாக இருக்கிறாள் என்பதற்காக மட்டும் அவளுக்கு அடங்கி நடப்பவர்கள், தங்களைத் தேவாம்சம் படைத்தவர்கள் என்று கற்பனையாகக் காட்டிக் கொண்டாலும் அவர்களுக்கு உண்மையில் எந்தப் பெருமையும் கிடையாது",
      "couplet": "Though, like the demi-gods, in bliss they dwell secure from harm,Those have no dignity who fear the housewife's slender arm",
      "explanation": "They that fear the bamboo-like shoulders of their wives will be destitute of manliness though they may flourish like the Gods",
      "transliteration1": "Imaiyaarin Vaazhinum Paatilare Illaal",
      "transliteration2": "Amaiyaardhol Anju Pavar"
    },
    {
      "Number": 907,
      "Line1": "பெண்ணேவல் செய்தொழுகும் ஆண்மையின் நாணுடைப்",
      "Line2": "பெண்ணே பெருமை உடைத்து.",
      "Translation": "Esteemed more is women bashful Than man servile unto her will",
      "mv": "மனைவியின் ஏவலைச் செய்து நடக்கின்றவனுடைய ஆண்மையைவிட, நாணத்தை தன் இயல்பாக உடையவளின் பெண்மையே பெருமை உடையது.",
      "sp": "மனைவி ஏவ, அதையே செய்து நடக்கும் ஆண்மையைக் காட்டிலும், வெட்கப்படுதலை உடைய பெண் தன்மையே சிறந்தது.",
      "mk": "ஒரு பெண்ணின் காலைச் சுற்றிக் கொண்டு கிடைக்கும் ஒருவனின் ஆண்மையைக் காட்டிலும், மான உணர்வுள்ள ஒருத்தியின் பெண்மையே பெருமைக்குரியதாகும்",
      "couplet": "The dignity of modest womanhood excelsHis manliness, obedient to a woman's law who dwells",
      "explanation": "Even shame faced womanhood is more to be esteemed than the shameless manhood that performs",
      "transliteration1": "Penneval Seydhozhukum Aanmaiyin Naanutaip",
      "transliteration2": "Penne Perumai Utaiththu"
    },
    {
      "Number": 908,
      "Line1": "நட்டார் குறைமுடியார் நன்றாற்றார் நன்னுதலாள்",
      "Line2": "பெட் டாங்கு ஒழுகு பவர்.",
      "Translation": "By fair-browed wives who are governed Help no friends nor goodness tend",
      "mv": "மனைவி விரும்பியபடி செய்து நடப்பவர், தமது நண்பர்க்கு உற்ற குறையையும் செய்து முடிக்க மாட்டார், அறத்தையும் செய்ய மாட்டார்.",
      "sp": "தம் மனைவி விரும்பியபடியே வாழ்பவர், தம் நண்பர்க்கு ஏற்பட்ட குறையைப் போக்கமாட்டார் நல்லதும் செய்யமாட்டார்.",
      "mk": "ஒரு பெண்ணின் அழகுக்காகவே அவளிடம் மயங்கி அறிவிழந்து நடப்பவர்கள், நண்பர்களைப்பற்றியும் கவலைப்படமாட்டார்கள்; நற்பணிகளையும் ஆற்றிட மாட்டார்கள்",
      "couplet": "Who to the will of her with beauteous brow their lives conform,Aid not their friends in need, nor acts of charity perform",
      "explanation": "Those who yield to the wishes of their wives will neither relieve the wants of (their) friends nor perform virtuous deeds",
      "transliteration1": "Nattaar Kuraimutiyaar Nandraatraar Nannudhalaal",
      "transliteration2": "Pettaangu Ozhuku Pavar"
    },
    {
      "Number": 909,
      "Line1": "அறவினையும் ஆன்ற பொருளும் பிறவினையும்",
      "Line2": "பெண்ஏவல் செய்வார்கண் இல்.",
      "Translation": "No virtue riches nor joy is seen In those who submit to women",
      "mv": "அறச் செயலும் அதற்க்கு காரணமாக அமைந்த பொருள் முயற்சியும், மற்றக் கடமைகளும் மனைவியின் ஏவலைச் செய்வோரிடத்தில் இல்லை.",
      "sp": "அறச்செயலும் சிறந்த பொருட்செயலும், பிற இன்பச் செயல்களும் மனைவி சொல்லைக் கேட்டுச் செய்பவரிடம் இருக்கமாட்டா.",
      "mk": "ஆணவங்கொண்ட பெண்கள் இடுகின்ற ஆணைகளுக்கு அடங்கி இயங்குகின்ற பெண்பித்தர்களிடம் அறநெறிச் செயல்களையோ சிறந்த அறிவாற்றலையோ எதிர்பார்க்க முடியாது",
      "couplet": "No virtuous deed, no seemly wealth, no pleasure, restsWith them who live obedient to their wives' behests",
      "explanation": "From those who obey the commands of their wives are to be expected neither deeds of virtue, nor those of wealth nor (even) those of pleasure",
      "transliteration1": "Aravinaiyum Aandra Porulum Piravinaiyum",
      "transliteration2": "Peneval Seyvaarkan Il"
    },
    {
      "Number": 910,
      "Line1": "எண்சேர்ந்த நெஞ்சத் திடனுடையார்க்கு எஞ்ஞான்றும்",
      "Line2": "பெண்சேர்ந்தாம் பேதைமை இல்.",
      "Translation": "Thinkers strong and broad of heart By folly on fair sex do not dote",
      "mv": "நன்றாக எண்ணுதல், பொருந்திய நெஞ்சத்தோடு தக்க நிலையும் உடையார்க்கு எக்காலத்திலும் மனைவியின் ஏவலுக்கு இணங்கும் அறியாமை இல்லை.",
      "sp": "சிந்திக்கும் மனமும் செல்வமும் உடையவர்களிடம் மனைவி சொல்லை மட்டுமே கேட்டுச் செய்யும் அறியாமை ஒருபோதும் இராது.",
      "mk": "சிந்திக்கும் ஆற்றலும் நெஞ்சுறுதியும் கொண்டவர்கள் காமாந்தகாரர்களாகப் பெண்களையே சுற்றிக் கொண்டு கிடக்க மாட்டார்கள்",
      "couplet": "Where pleasures of the mind, that dwell in realms of thought, abound,Folly, that springs from overweening woman's love, is never found",
      "explanation": "The foolishness that results from devotion to a wife will never be found in those who possess a reflecting mind and a prosperity (flowing) therefrom",
      "transliteration1": "Enserndha Nenjath Thitanutaiyaarkku Egngnaandrum",
      "transliteration2": "Penserndhaam Pedhaimai Il"
    },
    {
      "Number": 911,
      "Line1": "அன்பின் விழையார் பொருள்விழையும் ஆய்தொடியார்",
      "Line2": "இன்சொல் இழுக்குத் தரும்.",
      "Translation": "For gold, not love their tongue cajoles Men are ruined by bangled belles",
      "mv": "அன் பினால் விரும்பாமல் பொருள் காரணமாக விரும்புகின்ற பொது மகளிர் பேசுகின்ற இனிய சொல், ஒருவனுக்கு துன்பத்தைக் கொடுக்கும்.",
      "sp": "அன்பால் நம்மை விரும்பாது, பொருள் பெறவே விரும்பும் பாலியல் தொழிலாளரின் இனிய சொற்கள் துன்பமே தரும்.",
      "mk": "அன்பே இல்லாமல் பொருள் திரட்டுவதையே குறிக்கோளாகக் கொண்ட பொதுமகளிர் இனிமையாகப் பேசுவதை நம்பி ஏமாறுகிறவர்களுக்கு இறுதியில் துன்பமே வந்து சேரும்",
      "couplet": "Those that choice armlets wear who seek not thee with love,But seek thy wealth, their pleasant words will ruin prove",
      "explanation": "The sweet words of elegant braceleted (prostitutes) who desire (a man) not from affection but from avarice, will cause sorrow",
      "transliteration1": "Anpin Vizhaiyaar Porulvizhaiyum Aaidhotiyaar",
      "transliteration2": "Insol Izhukkuth Tharum"
    },
    {
      "Number": 912,
      "Line1": "பயன்தூக்கிப் பண்புரைக்கும் பண்பின் மகளிர்",
      "Line2": "நயன்தூக்கி நள்ளா விடல்.",
      "Translation": "Avoid ill-natured whores who feign Love only for their selfish gain",
      "mv": "கிடைக்க கூடிய பயனை அளந்து பார்த்து, அதற்கு ஏற்றவாறு இனிய சொல் கூறுகின்ற பண்பற்ற பொது மகளிரின் இன்பத்தை ஆராய்ந்து பொருந்தாமல் விட வேண்டும்.",
      "sp": "ஒருவனிடம் உள்ள செல்வத்தை அடையும்வரை நல்லவராய்ப் பேசும், பண்பு இல்லாத பாலியல் தொழிலாளரின் ஒழுக்கத்தை நன்கு எண்ணி, அவரைச் சேராது விடுக.",
      "mk": "ஆதாயத்தைக் கணக்கிட்டு அதற்கேற்றவாறு பாகுமொழிபேசும் பொதுமகளிர் உறவை ஒருபோதும் நம்பி ஏமாறக்கூடாது",
      "couplet": "Who weigh the gain, and utter virtuous words with vicious heart,Weighing such women's worth, from their society depart",
      "explanation": "One must ascertain the character of the ill-natured women who after ascertaining the wealth (of a man) speak (as if they were) good natured-ones, and avoid intercourse (with them)",
      "transliteration1": "Payandhookkip Panpuraikkum Panpin Makalir",
      "transliteration2": "Nayandhookki Nallaa Vital"
    },
    {
      "Number": 913,
      "Line1": "பொருட்பெண்டிர் பொய்ம்மை முயக்கம் இருட்டறையில்",
      "Line2": "ஏத஧ல் பிணந்தழீஇ அற்று.",
      "Translation": "The false embrace of whores is like That of a damned corpse in the dark",
      "mv": "பொருளையே விரும்பும் பொது மகளிரின் பொய்யானத் தழுவல், இருட்டறையில் தொடர்பில்லாத ஒரு பிணத்தைத் தழுவினாற் போன்றது.",
      "sp": "பொருளையே விரும்பும் பாலியல் தொழிலாளரின் போலித் தழுவல், இருட்டு அறையில் முன்பு அழியாத பிணத்தைத் தழுவுவது போலாம்.",
      "mk": "விலைமாதர்கள் பணத்துக்காக மட்டுமே ஒருவரைத் தழுவிப் பொய்யன்பு காட்டி நடிப்பது, இருட்டறையில் ஓர் அந்நியப் பிணத்தை அணைத்துக் கிடப்பது போன்றதாகும்",
      "couplet": "As one in darkened room, some stranger corpse inarms,Is he who seeks delight in mercenary women's charms",
      "explanation": "The false embraces of wealth-loving women are like (hired men) embracing a strange corpse in a dark room",
      "transliteration1": "Porutpentir Poimmai Muyakkam Iruttaraiyil",
      "transliteration2": "Edhil Pinandhazheei Atru"
    },
    {
      "Number": 914,
      "Line1": "பொருட்பொருளார் புன்னலந் தோயார் அருட்பொருள்",
      "Line2": "ஆயும் அறிவி னவர்.",
      "Translation": "The wise who seek the wealth of grace Look not for harlots' low embrace",
      "mv": "பொருள் ஒன்றையே பொருளாகக் கொண்ட பொது மகளிரின் புன்மையான இன்பத்தை, அருளாகிய சிறந்த பொருளை ஆராயும் அறிவுடையோர் பொருந்த மாட்டார்.",
      "sp": "அருளோடுகூடப் பொருள்தேடும் அறிவினை உடையவர், வெறும் பொருளையே தேடும் பாலியல் தொழிலாளரின் அற்ப உடம்பைத் தீண்டமாட்டார்.",
      "mk": "அருளை விரும்பி ஆராய்ந்திடும் அறிவுடையவர்கள் பொருளை மட்டுமே விரும்பும் விலைமகளிரின் இன்பத்தை இழிவானதாகக் கருதுவார்கள்",
      "couplet": "Their worthless charms, whose only weal is wealth of gain,From touch of these the wise, who seek the wealth of grace, abstain",
      "explanation": "The wise who seek the wealth of grace will not desire the base favours of those who regard wealth (and not pleasure) as (their) riches",
      "transliteration1": "Porutporulaar Punnalan Thoyaar Arutporul",
      "transliteration2": "Aayum Arivi Navar"
    },
    {
      "Number": 915,
      "Line1": "பொதுநலத்தார் புன்னலம் தோயார் மதிநலத்தின்",
      "Line2": "மாண்ட அறிவி னவர்.",
      "Translation": "The lofty wise will never covet The open charms of a vile harlot",
      "mv": "இயற்கை யறிவின் நன்மையால் சிறப்புற்ற அறிவுடையோர், பொருள் தருவார் எல்லார்க்கும் பொதுவாக இன்பம் தரும் மகளிரின் புன்மையான நலத்தைப் பொருந்தார்.",
      "sp": "இயல்பாகிய மதிநலத்தால் சிறந்த அறிவினை உடையவர், பாலியல் தொழிலாளரின் அற்ப உடம்பைத் தீண்டமாட்டார்.",
      "mk": "இயற்கையறிவும் மேலும் கற்றுணர்ந்த அறிவும் கொண்டவர்கள் பொதுமகளிர் தரும் இன்பத்தில் மூழ்கமாட்டார்கள்",
      "couplet": "From contact with their worthless charms, whose charms to all are free,The men with sense of good and lofty wisdom blest will flee;",
      "explanation": "Those whose knowledge is made excellent by their (natural) sense will not covet the trffling delights",
      "transliteration1": "Podhunalaththaar Punnalam Thoyaar Madhinalaththin",
      "transliteration2": "Maanta Arivi Navar"
    },
    {
      "Number": 916,
      "Line1": "தந்நலம் பார஧ப்பார் தோயார் தகைசெருக்கிப்",
      "Line2": "புன்னலம் பாரிப்பார் தோள்.",
      "Translation": "Those who guard their worthy fame Shun the wanton's vaunting charm",
      "mv": "அழகு முதலியவற்றால் செருக்கு கொண்டு தம் புன்மையான நலத்தை விற்கும் பொது மகளிரின் தோளை, தம் நல்லோழுக்கத்தைப் போற்றும் சான்றோர் பொருந்தார்.",
      "sp": "தம் திறமையில் செருக்குக் கொண்டு, தம் உடல் அழகைப் பலருக்கும் தந்து பணம் பெற விரும்பும் பாலிய தொழிலாளரின் தோளை, அறிவினால் தம் புகழைப் பரப்ப விரும்பும் பெரியோர் தீண்டமாட்டார்.",
      "mk": "புகழ்ச்சிக்குரிய சான்றோர் எவரும், இகழ்ச்சிக்குரிய இன்பவல்லிகளின் தோளில் சாய்ந்து கிடக்க மாட்டார்",
      "couplet": "From touch of those who worthless charms, with wanton arts, display,The men who would their own true good maintain will turn away",
      "explanation": "Those who would spread (the fame of) their own goodness will not desire the shoulders of those,who rejoice in their accomplishments and bestow their despicable favours (on all who pay)",
      "transliteration1": "Thannalam Paarippaar Thoyaar Thakaiserukkip",
      "transliteration2": "Punnalam Paarippaar Thol"
    },
    {
      "Number": 917,
      "Line1": "நிறைநெஞ்சம் இல்லவர் தோய்வார் பிறநெஞ்சிற்",
      "Line2": "பேணிப் புணர்பவர் தோள்.",
      "Translation": "Hollow hearts alone desire The arms of whores with hearts elsewere",
      "mv": "நெஞ்சத்தை நிறுத்தி ஆளும் ஆற்றல் இல்லாதவர், தம் நெஞ்சில் வேறுபொருளை விரும்பிக்கூடும் போது மகளிரின் தோளைப் பொருந்துவர்.",
      "sp": "பிறவற்றைப் பெறும் பொருட்டு மன ஆசை கொண்டு, அதற்காகவே உடம்பால் புணரும் பாலியல் தொழிலாளரின் தோளை மன அடக்கம் இல்லாதவரே தீண்டுவர்.",
      "mk": "உள்ளத்தில் அன்பு இல்லாமல் தன்னலத்துக்காக உடலுறவு கொள்ளும் பொதுமகளிர் தோளை, உறுதியற்ற மனம் படைத்தோர் மட்டும் நம்பிக் கிடப்பர்",
      "couplet": "Who cherish alien thoughts while folding in their feigned embrace,These none approach save those devoid of virtue's grace",
      "explanation": "Those who are destitute of a perfectly (reformed) mind will covet the shoulders of those who embrace (them) while their hearts covet other things",
      "transliteration1": "Nirainenjam Illavar Thoivaar Piranenjir",
      "transliteration2": "Penip Punarpavar Thol"
    },
    {
      "Number": 918,
      "Line1": "ஆயும் அறிவினர் அல்லார்க்கு அணங்கென்ப",
      "Line2": "மாய மகளிர் முயக்கு.",
      "Translation": "Senseless fools are lured away By arms of sirens who lead astray",
      "mv": "வஞ்சம் நிறைந்த பொதுமகளிரின் சேர்க்கை, ஆராய்ந்தறியும் அறிவு இல்லாதவற்க்கு அணங்கு தாக்கு(மோகினி மயக்கு) என்று கூறுவர்.",
      "sp": "வஞ்சிப்பதில் வல்ல பாலியல் தொழிலாளரின் தழுவலை, வஞ்சனையைக் கண்டு அறியும் அறிவற்றவர், காமம் ஊட்டி உயிர் கவரும் தெய்வத்தின் தாக்குதல் என்பர்.",
      "mk": "வஞ்சக எண்ணங்கொண்ட ``பொதுமகள்'' ஒருத்தியிடம் மயங்குவதை அறிவில்லாதவனுக்கு ஏற்பட்ட ``மோகினி மயக்கம்'' என்று கூறுவார்கள்",
      "couplet": "As demoness who lures to ruin woman's treacherous loveTo men devoid of wisdom's searching power will prove",
      "explanation": "The wise say that to such as are destitute of discerning sense the embraces of faithless women are (as ruinous as those of) the celestail female",
      "transliteration1": "Aayum Arivinar Allaarkku Anangenpa",
      "transliteration2": "Maaya Makalir Muyakku"
    },
    {
      "Number": 919,
      "Line1": "வரைவிலா மாணிழையார் மென்தோள் புரையிலாப்",
      "Line2": "பூரியர்கள் ஆழும் அளறு.",
      "Translation": "The soft jewelled arms of whores are hell Into which the degraded fall",
      "mv": "ஒழுக்க வரையரை இல்லாத பொது மகளிரின் மெல்லிய தோள், உயர்வில்லாத கீழ்மக்கள் ஆழ்ந்து கிடக்கின்ற நரகமாகும்.",
      "sp": "வேறுபாடு கருதாது பொருள் தருவார் எவரையும் தழுவும் பாலியல் தொழிலாளரின் மெல்லிய தோள்கள், அறிவற்ற கீழ்மக்கள் புகுந்து மூழ்கும் நரகம் ஆகும்.",
      "mk": "விலைமகளை விரும்பி அவள் பின்னால் போவதற்கும் ``நரகம்'' எனச் சொல்லப்படும் சகதியில் விழுவதற்கும் வேறுபாடே இல்லை",
      "couplet": "The wanton's tender arm, with gleaming jewels decked,Is hell, where sink degraded souls of men abject",
      "explanation": "The delicate shoulders of prostitutes with excellent jewels are a hell into which are plunged the ignorant base",
      "transliteration1": "Varaivilaa Maanizhaiyaar Mendhol Puraiyilaap",
      "transliteration2": "Pooriyarkal Aazhum Alaru"
    },
    {
      "Number": 920,
      "Line1": "இருமனப் பெண்டிரும் கள்ளும் கவறும்",
      "Line2": "திருநீக்கப் பட்டார் தொடர்பு.",
      "Translation": "Double-minded whores, wine and dice Are lures of those whom fortune flies",
      "mv": "இருவகைப்பட்ட மனம் உடைய பொது மகளிரும், கள்ளும் சூதுமாகிய இவ் மூவகையும் திருமகளால் நீக்கப்பட்டவரின் உறவாகும்.",
      "sp": "உள்ளம் ஓரிடமும், உடம்பு ஓரிடமுமாக இருமனம் கொண்ட பாலிய் தொழிலாளர், கள், சூதாட்டம் இவை எல்லாம் திருமகளால் விலக்கப்பட்டவருக்கு நட்பாகும்.",
      "mk": "இருமனம் கொண்ட பொதுமகளிருடனும், மதுவுடனும், சூதாட்டத்தினிடமும் தொடர்பு கொண்டு உழல்வோரைவிட்டு வாழ்வில் அமைய வேண்டிய சிறப்பு அகன்றுவிடும்",
      "couplet": "Women of double minds, strong drink, and dice; to these giv'n o'er,Are those on whom the light of Fortune shines no more",
      "explanation": "Treacherous women, liquor, and gambling are the associates of such as have forsaken by Fortune",
      "transliteration1": "Irumanap Pentirum Kallum Kavarum",
      "transliteration2": "Thiruneekkap Pattaar Thotarpu"
    },
    {
      "Number": 921,
      "Line1": "உட்கப் படாஅர் ஒளியிழப்பர் எஞ்ஞான்றும்",
      "Line2": "கட்காதல் கொண்டொழுகு வார்.",
      "Translation": "Foes fear not who for toddy craze The addicts daily their glory lose",
      "mv": "கள்ளின் மேல் விருப்பம் கொண்டு நடப்பவர், எக்காலத்திலும் பகைவரால் அஞ்சப்படார், தமக்கு உள்ள புகழையும் இழந்து விடுவார்.",
      "sp": "போதைப் பொருள் மீத எப்போதும் பெருவிருப்பம் கொண்டு இருப்பவரைக் கண்டு எவரும் பயப்படமாட்டார். வாழும் காலத்து மரியாதையும் இழந்த போவார்கள்.",
      "mk": "மதுப் பழக்கத்திற்கு அடிமையானவர்கள் தமது சிறப்பை இழப்பது மட்டுமல்ல; மாற்றாரும் அவர்களைக் கண்டு அஞ்ச மாட்டார்கள்",
      "couplet": "Who love the palm's intoxicating juice, each day,No rev'rence they command, their glory fades away",
      "explanation": "Those who always thirst after drink will neither inspire fear (in others) nor retain the light (of their fame)",
      "transliteration1": "Utkap Pataaar Oliyizhappar Egngnaandrum",
      "transliteration2": "Katkaadhal Kontozhuku Vaar"
    },
    {
      "Number": 922,
      "Line1": "உண்ணற்க கள்ளை உணில்உண்க சான்றோரான்",
      "Line2": "எண்ணப் படவேண்டா தார்.",
      "Translation": "Drink not liquor; but let them drink Whom with esteem the wise won't think",
      "mv": "கள்ளை உண்ணக் கூடாது, சான்றோரால் நன்கு எண்ணப்படுவதை விரும்பாதவர் கள்ளை உண்ண வேண்டுமானால் உண்ணலாம்.",
      "sp": "போதைப் பொருளைப் பயன்படுத்தவேண்டா; பயன்படுத்த எண்ணினால் சான்றோரால் மதிக்கப்பட வேண்டா என்பவர் பயன்படுத்துக.",
      "mk": "மது அருந்தக் கூடாது; சான்றோர்களின் நன் மதிப்பைப் பெற விரும்பாதவர் வேண்டுமானால் அருந்தலாம்",
      "couplet": "Drink not inebriating draught Let him count well the costWho drinks, by drinking, all good men's esteem is lost",
      "explanation": "Let no liquor be drunk; if it is desired, let it be drunk by those who care not for esteem of the great",
      "transliteration1": "Unnarka Kallai Unilunka Saandroraan",
      "transliteration2": "Ennap Pataventaa Thaar"
    },
    {
      "Number": 923,
      "Line1": "ஈன்றாள் முகத்தேயும் இன்னாதால் என்மற்றுச்",
      "Line2": "சான்றோர் முகத்துக் களி.",
      "Translation": "The drunkard's joy pains ev'n mother's face How vile must it look for the wise?",
      "mv": "பெற்றதாயின் முகத்திலும் கள்ளுண்டு மயங்குதல் துன்பம் தருவதாகும், அப்படியானால் குற்றம் கடியும் இயல்புடைய சான்றோரின் முகத்தில் அது எண்ணவாகும்.",
      "sp": "போதைப் பொருளைப் பயன்படுத்துவது தாய் முன்பே கொடுமை; நிலைமை இப்படி இருக்கச் சான்றோர் முன்பு எப்படி மகிழ்ச்சியாகும்?",
      "mk": "கள்ளருந்தி மயங்கிவிடும் தன் மகனை, அவன் குற்றங்களை மன்னிக்கக் கூடிய தாயே காணச் சகிக்கமாட்டாள் என்கிறபோது ஏனைய சான்றோர்கள் அவனை எப்படிச் சகித்துக் கொள்வார்கள்",
      "couplet": "The drunkard's joy is sorrow to his mother's eyes;What must it be in presence of the truly wise",
      "explanation": "Intoxication is painful even in the presence of (one's) mother; what will it not then be in that of the wise ?",
      "transliteration1": "Eendraal Mukaththeyum Innaadhaal Enmatruch",
      "transliteration2": "Chaandror Mukaththuk Kali"
    },
    {
      "Number": 924,
      "Line1": "நாண்என்னும் நல்லாள் புறங்கொடுக்கும் கள்ளென்னும்",
      "Line2": "பேணாப் பெருங்குற்றத் தார்க்கு.",
      "Translation": "Good shame turns back from him ashamed Who is guilty of wine condemned",
      "mv": "நாணம் என்று சொல்லப்படும் நல்லவள், கள் என்று சொல்லப்படும் விரும்பத்தக்காத பெருங்குற்றம் உடையவர்க்கு எதிரே நிற்காமல் செய்வாள்.",
      "sp": "போதைப் பொருளைப் பயன்படுத்துதல் என்னும் பெருங் குற்றத்தைச் செய்வார்க்கு, நாணம் என்னும் நல்ல பெண் முதுகு காட்டிப் போய் விடுவாள்.",
      "mk": "மது மயக்கம் எனும் வெறுக்கத்தக்க பெருங்குற்றத்திற்கு ஆளாகியிருப்போரின் முன்னால் நாணம் என்று சொல்லப்படும் நற்பண்பு நிற்காமல் ஓடிவிடும்",
      "couplet": "Shame, goodly maid, will turn her back for aye on themWho sin the drunkard's grievous sin, that all condemn",
      "explanation": "The fair maid of modesty will turn her back on those who are guilty of the great and abominable crime of drunkenness",
      "transliteration1": "Naanennum Nallaal Purangotukkum Kallennum",
      "transliteration2": "Penaap Perungutrath Thaarkku"
    },
    {
      "Number": 925,
      "Line1": "கையறி யாமை உடைத்தே பொருள்கொடுத்து",
      "Line2": "மெய்யறி யாமை கொளல்.",
      "Translation": "To pay and drink and lose the sense Is nothing but rank ignorance",
      "mv": "விளைப் பொருள் கொடுத்து கள்ளுண்டு தன் உடம்பைத் தான் அறியாத நிலையை மேற்கொள்ளுதல், செய்வது இன்னதென்று அறியாத அறியாமை உடையதாகும்.",
      "sp": "விலை கொடுத்தத் தன்னை அறியாத உடல் மயக்கத்தை வாங்குவது செயல் செய்யும் அறிவில்லாமை.",
      "mk": "ஒருவன் தன்னிலை மறந்து மயங்கியிருப்பதற்காகப், போதைப் பொருளை விலை கொடுத்து வாங்குதல் விவரிக்கவே முடியாத மூடத்தனமாகும்",
      "couplet": "With gift of goods who self-oblivion buys,Is ignorant of all that man should prize",
      "explanation": "To give money and purchase unconsciousness is the result of one's ignorance of (one's own actions)",
      "transliteration1": "Kaiyari Yaamai Utaiththe Porulkotuththu",
      "transliteration2": "Meyyari Yaamai Kolal"
    },
    {
      "Number": 926,
      "Line1": "துஞ்சினார் செத்தாரின் வேறல்லர் எஞ்ஞான்றும்",
      "Line2": "நஞ்சுண்பார் கள்ளுண் பவர்.",
      "Translation": "They take poison who take toddy And doze ev'n like a dead body",
      "mv": "உறங்கினவர் இறந்தவரை விட வேறுபட்டவர் அல்லர், அவ்வாறே கள்ளுண்பவரும் அறிவுமயங்குதலால் நஞ்சு உண்பவரே ஆவர்.",
      "sp": "உறங்குபவர், இறந்துபோனவரிலும் வேறுபட்டவர் அல்லர்; அதுபோலவே, எப்போதும் போதைப் பொருளைப் பயன்படுத்துபவர் நஞ்சு உண்பவரிலும் வேறுபட்டவர் அல்லர்.",
      "mk": "மது அருந்துவோர்க்கும் நஞ்சு அருந்துவோர்க்கும் வேறுபாடு கிடையாது என்பதால் அவர்கள் தூங்குவதற்கும் இறந்து கிடப்பதற்கும்கூட வேறுபாடு கிடையாது என்று கூறலாம்",
      "couplet": "Sleepers are as the dead, no otherwise they seem;Who drink intoxicating draughts, they poison quaff, we deem",
      "explanation": "They that sleep resemble the deed; (likewise) they that drink are no other than poison-eaters",
      "transliteration1": "Thunjinaar Seththaarin Verallar Egngnaandrum",
      "transliteration2": "Nanjunpaar Kallun Pavar"
    },
    {
      "Number": 927,
      "Line1": "உள்ளொற்றி உள்ளூர் நகப்படுவர் எஞ்ஞான்றும்",
      "Line2": "கள்ளொற்றிக் கண்சாய் பவர்",
      "Translation": "The secret drunkards' senses off Make the prying public laugh",
      "mv": "கள்ளை மறைந்திருந்து குடித்து அறிவு மயங்குபவர், உள்ளூரில் வாழ்கின்றவரால் உள்ளான செய்திகள் ஆராயப்பட்டு எந்நாளும் சிரிக்கப்படும்.",
      "sp": "போதைப் பொருளை மறைந்திருந்து பயன்படுத்தி மயங்குபவரை ஊருக்குள் வாழ்பவர் அறிந்து எப்போதும் இகழ்ந்து சிரிப்பர்.",
      "mk": "மறைந்திருந்து மதுவருந்தினாலும் மறைக்க முடியாமல் அவர்களது கண்கள் சுழன்று மயங்குவதைக் கண்டு ஊரார் எள்ளி நகையாடத்தான் செய்வார்கள்",
      "couplet": "Who turn aside to drink, and droop their heavy eye,Shall be their townsmen's jest, when they the fault espy",
      "explanation": "Those who always intoxicate themselves by a private (indulgence in) drink; will have their secrets detected and laughed at by their fellow-townsmen",
      "transliteration1": "Ullotri Ulloor Nakappatuvar Egngnaandrum",
      "transliteration2": "Kallotrik Kansaai Pavar"
    },
    {
      "Number": 928,
      "Line1": "களித்தறியேன் என்பது கைவிடுக நெஞ்சத்து",
      "Line2": "ஒளித்ததூஉம் ஆங்கே மிகும்.",
      "Translation": "Don't say I'm not a drunkard hard The hidden fraud is known abroad",
      "mv": "கள்ளுண்பவன் யான் ஒருபோதும் கள்ளுண்டறியேன் என்று சொல்வதை விட வேண்டும், நெஞ்சில் ஒளிந்திருந்த குற்றமும் கள்ளுண்டபோதே வெளிப்படும்.",
      "sp": "போதைப் பொருளைப் பயன்படுத்தி அறியேன் என்று பிறர்முன் சொல்வதை விட்டுவிடுக. ஏனெனில் மனத்துக்குள் மறைத்தது, நிதானம் தவறும்போது பெரிதாக வெளிப்பட்டு விடும்.",
      "mk": "மது அருந்துவதே இல்லை என்று ஒருவன் பொய் சொல்ல முடியாது; காரணம், அவன் மது மயக்கத்தில் இருக்கும் போது அந்த உண்மையைச் சொல்லி விடுவான்",
      "couplet": "No more in secret drink, and then deny thy hidden fraud;What in thy mind lies hid shall soon be known abroad",
      "explanation": "Let (the drunkard) give up saying \"I have never drunk\"; (for) the moment (he drinks) he will simply betray his former attempt to conceal",
      "transliteration1": "Kaliththariyen Enpadhu Kaivituka Nenjaththu",
      "transliteration2": "Oliththadhooum Aange Mikum"
    },
    {
      "Number": 929,
      "Line1": "களித்தானைக் காரணம் காட்டுதல் கீழ்நீர்க்",
      "Line2": "குளித்தானைத் தீத்துரீஇ அற்று.",
      "Translation": "Can torch search one in water sunk?  Can reason reach the raving drunk?",
      "mv": "கள்ளுண்டு மயங்கினவனைக் காரணம் காட்டி தெளிவித்தல், நீரின் கீழ் மூழ்கின ஒருவனைத் தீவிளக்கு கொண்டு தேடினாற் போன்றது.",
      "sp": "போதைப் பொருளைப் பயன்படுத்துபவனைத் திருத்தப் பல்வேறு காரணம் காட்டுவது நீருக்குள் மூழ்கி இருப்பவனைத் தீப்பந்தத்தால் தேடுவதுபோல் ஆகும்.",
      "mk": "குடிபோதைக்கு அடிமையாகி விட்டவனைத் திருத்த அறிவுரை கூறுவதும், தண்ணீருக்குள் மூழ்கிவிட்டவனைத் தேடிக்கண்டுபிடிக்கத் தீப்பந்தம் கொளுத்திக் கொண்டு செல்வதும் ஒன்றுதான்",
      "couplet": "Like him who, lamp in hand, would seek one sunk beneath the waveIs he who strives to sober drunken man with reasonings grave",
      "explanation": "Reasoning with a drunkard is like going under water with a torch in search of a drowned man",
      "transliteration1": "Kaliththaanaik Kaaranam Kaattudhal Keezhneerk",
      "transliteration2": "Kuliththaanaith Theeththureei Atru"
    },
    {
      "Number": 930,
      "Line1": "கள்ளுண்ணாப் போழ்திற் களித்தானைக் காணுங்கால்",
      "Line2": "உள்ளான்கொல் உண்டதன் சோர்வு.",
      "Translation": "The sober seeing the drunkard's plight On selves can't they feel same effect?",
      "mv": "ஒருவன் தான் கள் உண்ணாத போது கள்ளுண்டு மயங்கினவளைக் காணுமிடத்தில் உண்டு மயங்குவதால் வரும் சோர்வை நினைக்கமாட்டானோ.",
      "sp": "போதைப் பொருளை ஒருவன் பயன்படுத்தாத போது, அதைப் பயன்படுத்தி இருப்பவனைப் பார்த்துத் தான் பயன்படுத்தும்போது தனக்கும் இத்தகைய நிலைதானே உண்டாகும் என்று எண்ணிப் பார்க்கமாட்டானோ?",
      "mk": "ஒரு குடிகாரன், தான் குடிக்காமல் இருக்கும்போது மற்றொரு குடிகாரன் மது மயக்கத்தில் தள்ளாடுவதைப் பார்த்த பிறகாவது அதன் கேட்டினை எண்ணிப் பார்க்க மாட்டானா?",
      "couplet": "When one, in sober interval, a drunken man espies,Does he not think, 'Such is my folly in my revelries'",
      "explanation": "When (a drunkard) who is sober sees one who is not, it looks as if he remembered not the evil effects of his (own) drink",
      "transliteration1": "Kallunnaap Pozhdhir Kaliththaanaik Kaanungaal",
      "transliteration2": "Ullaankol Untadhan Sorvu"
    },
    {
      "Number": 931,
      "Line1": "வேண்டற்க வென்றிடினும் சூதினை வென்றதூஉம்",
      "Line2": "தூண்டிற்பொன் மீன்விழுங்கி அற்று.",
      "Translation": "Avoid gambling, albeit you win Gulping bait-hook what does fish gain?",
      "mv": "வெற்றியே பெறுவதாலும் சூதாட்டத்தை விரும்பக்கூடாது, வென்ற வெற்றியும் தூண்டில் இரும்பை இரை என்று மயங்கி மீன் விழுகினாற் போன்றது.",
      "sp": "வெற்றி பெறும் ஆற்றல் இருந்தாலும் சூதாடுவதை விரும்ப வேண்டா. அதில் பெறும் வெற்றி, தூண்டிலின் முள்ளில் இருக்கும் உணவை மீன் விழுங்கியது போன்றதாம்.",
      "mk": "வெற்றியே பெறுவதாயினும் சூதாடும் இடத்தை நாடக்கூடாது அந்த வெற்றி, தூண்டிலின் இரும்பு முள்ளில் கோத்த இரையை மட்டும் விழுங்குவதாக நினைத்து மீன்கள் இரும்பு முள்ளையே கௌவிக் கொண்டது போலாகிவிடும்",
      "couplet": "Seek not the gamester's play; though you should win,Your gain is as the baited hook the fish takes in",
      "explanation": "Though able to win, let not one desire gambling; (for) even what is won is like a fish swallowing the iron in fish-hook",
      "transliteration1": "Ventarka Vendritinum Soodhinai Vendradhooum",
      "transliteration2": "Thoontirpon Meenvizhungi Atru"
    },
    {
      "Number": 932,
      "Line1": "ஒன்றெய்தி நூறிழக்கும் சூதர்க்கும் உண்டாங்கொல்",
      "Line2": "நன்றெய்தி வாழ்வதோர் ஆறு.",
      "Translation": "Can gamblers in life good obtain Who lose a hundred one to gain?",
      "mv": "ஒரு பொருள் பெற்று நூறு மடங்கு பொருளை இழந்து விடும் சூதாடிகளுக்கும், நன்மை பெற்று வாழும் ஒரு வழி உண்டோ.",
      "sp": "ஒன்றைப் பெற்று, நூற்றினை இழந்துபோகும் சூதாடுபவர்க்கும் நல்லதைப் பெற்று வாழம் ஒரு வழி உண்டாகுமோ?",
      "mk": "ஒரு வெற்றியைப் பெற்ற மகிழ்ச்சியில் தொடர்ந்து ஆடி நூறு தோல்விகளைத் தழுவிக்கொள்ளும் சூதாடிகளின் வாழ்க்கையில் நலம் ஏற்பட வழி ஏது?",
      "couplet": "Is there for gamblers, too, that gaining one a hundred lose, some wayThat they may good obtain, and see a prosperous day",
      "explanation": "That they may good obtain, and see a prosperous day? Is there indeed a means of livelihood that can bestow happiness on gamblers who gain one and lose a hundred?",
      "transliteration1": "Ondreydhi Noorizhakkum Soodharkkum Untaangol",
      "transliteration2": "Nandreydhi Vaazhvadhor Aaru"
    },
    {
      "Number": 933,
      "Line1": "உருளாயம் ஓவாது கூறின் பொருளாயம்",
      "Line2": "போஒய்ப் புறமே படும்.",
      "Translation": "If kings indulge in casting dice All their fortune will flow to foes",
      "mv": "ஒருவன் உருளுகின்ற கருவியால் வரும் ஒரு பொருளை இடைவிடாமல் கூறி சூதாடினால், பொருள் வருவாய் அவனை விட்டு நீங்கிப் பகைவரிடத்தில் சேரும்.",
      "sp": "சூதாட்டத்தில் பெற்ற லாபத்தை ஓயாமல் சொல்லிச் சூதாடினால் உள்ள பொருளும், அதனால் வரும் லாபமும் அடுத்தவர் வசம் அகப்பட்டுவிடும்.",
      "mk": "பணையம் வைத்து இடைவிடாமல் சூதாடுவதை ஒருவன் பழக்கமாகவே கொள்வானேயானால் அவன் செல்வமும் அந்தச் செல்வத்தை ஈட்டும் வழிமுறையும் அவனைவிட்டு நீங்கிவிடும்",
      "couplet": "If prince unceasing speak of nought but play,Treasure and revenue will pass from him away",
      "explanation": "If the king is incessantly addicted to the rolling dice in the hope of gain, his wealth and the resources thereof will take their departure and fall into other's hands",
      "transliteration1": "Urulaayam Ovaadhu Koorin Porulaayam",
      "transliteration2": "Pooip Purame Patum"
    },
    {
      "Number": 934,
      "Line1": "சிறுமை பலசெய்து சீரழ஧க்கும் சூதின்",
      "Line2": "வறுமை தருவதொன்று இல்.",
      "Translation": "Nothing will make you poor like game Which adds to woes and ruins fame",
      "mv": "ஒருவனுக்குத் துன்பம் பலவற்றையும் உண்டாக்கி அவனுடைய புகழைக் கெடுக்கின்ற சூதைபோல் வறுமை தருவது வேறொன்றும் இல்லை.",
      "sp": "துன்பங்கள் பல தந்த,நம் புகழையும் அழிக்கும் சூதைப் போல் நமக்கு வறுமை தருவது வேறு ஒன்றும் இல்லை.",
      "mk": "பல துன்பங்களுக்கு ஆளாக்கி, புகழைப் கெடுத்த, வறுமையிலும் ஆழ்த்துவதற்குச் சூதாட்டத்தைப் போன்ற தீமையான செயல் வேறொன்றும் இல்லை",
      "couplet": "Gaming brings many woes, and ruins fair renown;Nothing to want brings men so surely down",
      "explanation": "There is nothing else that brings (us) poverty like gambling which causes many a misery and destroys (one's) reputation",
      "transliteration1": "Sirumai Palaseydhu Seerazhikkum Soodhin",
      "transliteration2": "Varumai Tharuvadhondru Il"
    },
    {
      "Number": 935,
      "Line1": "கவறும் கழகமும் கையும் தருக்கி",
      "Line2": "இவறியார் இல்லாகி யார்.",
      "Translation": "The game, game-hall and gambler's art Who sought with glee have come to nought",
      "mv": "சூதாடு கருவியும், ஆடும் இடமும், கைத்திறமையும் மதித்துக் கைவிடாதவர், (எல்லாப் பொருள் உடையவராக இருந்தும்) இல்லாதவர் ஆகிவிடுவார்.",
      "sp": "சூதாட்டத்தையும் சூதாடும் இடத்தையும் சூதாடும் திறம் படைத்த கையையும் பெருமையாக எண்ணிச் சூதாட்டத்தை இறுகப் பிடித்துக் கொண்டவர் பொருளால் இல்லாதவராகிப் போனது முன்பும் உண்டு.",
      "mk": "சூதாடும் இடம், அதற்கான கருவி, அதற்குரிய முயற்சி ஆகியவற்றைக் கைவிட மனமில்லாதவர்கள் எதுவும் இல்லாதவர்களாகவே ஆகிவிடுவார்கள்",
      "couplet": "The dice, and gaming-hall, and gamester's art, they eager sought,Thirsting for gain- the men in other days who came to nought",
      "explanation": "Penniless are those who by reason of their attachment would never forsake gambling, the gamblingplace and the handling (of dice)",
      "transliteration1": "Kavarum Kazhakamum Kaiyum Tharukki",
      "transliteration2": "Ivariyaar Illaaki Yaar"
    },
    {
      "Number": 936,
      "Line1": "அகடாரார் அல்லல் உழப்பர்சூ தென்னும்",
      "Line2": "முகடியான் மூடப்பட் டார்.",
      "Translation": "Men swallowed by the ogress, dice Suffer grief and want by that vice",
      "mv": "சூது என்று சொல்லப்படும் மூதேவியால் விழுங்கப்பட்டவர், வயிறு நிறைய உணவும் உண்ணாதவராகிப் பல துன்பப்பட்டு வருந்துவர்.",
      "sp": "சூதாட்டம் என்னும் மூதேவியால் மூடப்பட்டவர் வயிறும் நிறையாமல், துன்பத்தையும் அனுபவிப்பர்.",
      "mk": "சூது எனப்படும் தீமையின் வலையில் விழுந்தவர்கள் வயிறார உண்ணவும் விரும்பாமல் துன்பத்திலும் உழன்று வருந்துவார்கள்",
      "couplet": "Gambling's Misfortune's other name: o'er whom she casts her veil,They suffer grievous want, and sorrows sore bewail",
      "explanation": "Those who are swallowed by the goddess called \"gambling\" will never have their hunger satisfied, but suffer the pangs of hell in the next world",
      "transliteration1": "Akataaraar Allal Uzhapparsoo Thennum",
      "transliteration2": "Mukatiyaan Mootappat Taar"
    },
    {
      "Number": 937,
      "Line1": "பழகிய செல்வமும் பண்பும் கெடுக்கும்",
      "Line2": "கழகத்துக் காலை புகின்.",
      "Translation": "If men their time in game-den spend Ancestral wealth and virtues end",
      "mv": "சூதாடுமிடத்தில் ஒருவனுடைய காலம் கழியுமானால் அது அவனுடைய பழைமையாய் வந்த செல்வத்தையும் இயல்பான நற்பண்பையும் கெடுக்கும்.",
      "sp": "சூதாடு களத்துக்குள் காலம் கழிக்கப் புகுந்தால், அது பழஞ்செல்வத்தையும் அழிக்கும். நல்ல குணங்களையும் கெடுக்கும்.",
      "mk": "சூதாடும் இடத்திலேயே ஒருவர் தமது காலத்தைக் கழிப்பாரேயானால், அது அவருடைய மூதாதையர் தேடிவைத்த சொத்துகளையும் நற்பண்பையும் நாசமாக்கிவிடும்",
      "couplet": "Ancestral wealth and noble fame to ruin haste,If men in gambler's halls their precious moments waste",
      "explanation": "To waste time at the place of gambling will destroy inherited wealth and goodness of character",
      "transliteration1": "Pazhakiya Selvamum Panpum Ketukkum",
      "transliteration2": "Kazhakaththuk Kaalai Pukin"
    },
    {
      "Number": 938,
      "Line1": "பொருள் கெடுத்துப் பொய்மேற் கொளீஇ அருள்கெடுத்து",
      "Line2": "அல்லல் உழப்பிக்கும் சூது.",
      "Translation": "Game ruins wealth and spoils grace Leads to lies and wretched woes",
      "mv": "சூது உள்ள பொருளை அழித்துப் பொய்யை மேற்கொள்ளச் செய்து அருளையும் கெடுத்துப் பலவகையிலும் துன்பமுற்று வருந்தச் செய்யும்.",
      "sp": "சூதாட்டம் பொருளை அழிக்கும். பொய்யைச் சொல்லச் செய்யும்; மன இரக்கத்தைக் கெடுக்கும்; துன்பத்தையும் தரும்.",
      "mk": "பொருளைப் பறித்துப் பொய்யனாக ஆக்கி, அருள் நெஞ்சத்தையும் மாற்றித், துன்ப இருளில் ஒருவனை உழலச் செய்வது சூது",
      "couplet": "Gambling wastes wealth, to falsehood bends the soul: it drives awayAll grace, and leaves the man to utter misery a prey",
      "explanation": "Gambling destroys property, teaches falsehood, puts an end to benevolence, and brings in misery (here and hereafter)",
      "transliteration1": "Porul Ketuththup Poimer Koleei",
      "transliteration2": "Arulketuththu Allal Uzhappikkum Soodhu"
    },
    {
      "Number": 939,
      "Line1": "உடைசெல்வம் ஊண்ஒளி கல்விஎன்று ஐந்தும்",
      "Line2": "அடையாவாம் ஆயங் கொளின்.",
      "Translation": "Dress, wealth, food, fame, learning-these five In gambler's hand will never thrive",
      "mv": "சூதாடுதலை ஒருவன் மேற்கொண்டால், புகழ், கல்வி, செல்வம், உணவு, உடை ஆகிய ஐந்தும் அவனைச் சேராமல் ஒதுங்கும்.",
      "sp": "சூதாட்டத்தை விரும்பினால் மரியாதை, கல்வி, செல்வம், உணவு, உடை என்ற ஐந்தும் சேரமாட்டா.",
      "mk": "சூதாட்டத்திற்கு அடிமையாகி விட்டவர்களை விட்டுப் புகழும், கல்வியும், செல்வமும், உணவும், உடையும் அகன்று ஒதுங்கி விடும்",
      "couplet": "Clothes, wealth, food, praise, and learning, all departFrom him on gambler's gain who sets his heart",
      "explanation": "The habit of gambling prevents the attainment of these five: clothing, wealth, food, fame and learning",
      "transliteration1": "Utaiselvam Oonoli Kalviendru Aindhum",
      "transliteration2": "Ataiyaavaam Aayang Kolin"
    },
    {
      "Number": 940,
      "Line1": "இழத்தொறூஉம் காதலிக்கும் சூதேபோல் துன்பம்",
      "Line2": "உழத்தொறூஉம் காதற்று உயிர்.",
      "Translation": "Love for game grows with every loss As love for life with sorrows grows",
      "mv": "பொருள் வைத்து இழக்க இழக்க மேன்மேலும் விருப்பத்தை வளர்க்கும் சூதாட்டம் போல், உடல் துன்பப்பட்டு வருந்ந வருந்த உயிர் மேன்மேலும் காதல் உடையதாகும்.",
      "sp": "துன்பத்தை அனுபவிக்கும் போதெல்லாம் இந்த உடம்பின் மேல் உயிருக்குக் காதல் பெருகுவது போல, சூதாடிப் பொருளை இழந்து துன்பப்படும் போதெல்லாம் சூதாட்டத்தின் மேல் ஆசை பெருகும்.",
      "mk": "பொருளை இழக்க இழக்கச் சூதாட்டத்தின் மீது ஏற்படுகிற ஆசையும், உடலுக்குத் துன்பம் தொடர்ந்து வரவர உயிர்மீது கொள்ளுகிற ஆசையும் ஒன்றேதான்",
      "couplet": "Howe'er he lose, the gambler's heart is ever in the play;E'en so the soul, despite its griefs, would live on earth alway",
      "explanation": "As the gambler loves (his vice) the more he loses by it, so does the soul love (the body) the more it suffers through it",
      "transliteration1": "Izhaththoru�um Kaadhalikkum Soodhepol Thunpam",
      "transliteration2": "Uzhaththoru�um Kaadhatru Uyir"
    },
    {
      "Number": 941,
      "Line1": "மிகினும் குறையினும் நோய்செய்யும் நூலோர்",
      "Line2": "வளிமுதலா எண்ணிய மூன்று.",
      "Translation": "Wind, bile and phlegm three cause disease So doctors deem it more or less",
      "mv": "மருத்துவ நூலோர் வாதம் பித்தம் சிலேத்துமம் என எண்ணிய மூன்று அளவுக்கு மிகுந்தாலும் குறைந்தாலும் நோய் உண்டாகும்.",
      "sp": "மருத்துவ நூலோர் சொல்லும் வாதம், பித்தம், சிலேட்டுமம் என்னும் மூன்றாம் ஒருவனின் உணவாலும், செயலாலும் அவற்றுக்கு ஒத்து இல்லாது. மிகுந்தோ, குறைந்தோ இருந்தால் நோய் உண்டாகும்.",
      "mk": "வாதம், பித்தம், சிலேத்துமம் என்று மருத்துவ நூலோர் கணித்துள்ள மூன்றில் ஒன்று அளவுக்கு அதிகமானாலும் குறைந்தாலும் நோய் உண்டாகும்",
      "couplet": "The learned books count three, with wind as first; of these,As any one prevail, or fail; 'twill cause disease",
      "explanation": "If (food and work are either) excessive or deficient, the three things enumerated by (medical) writers, flatulence, biliousness, and phlegm, will cause (one) disease",
      "transliteration1": "Mikinum Kuraiyinum Noiseyyum Noolor",
      "transliteration2": "Valimudhalaa Enniya Moondru"
    },
    {
      "Number": 942,
      "Line1": "மருந்தென வேண்டாவாம் யாக்கைக்கு அருந்தியது",
      "Line2": "அற்றது போற்றி உணின்.",
      "Translation": "After digestion one who feeds His body no medicine needs",
      "mv": "முன் உண்ட உணவு செரித்த தன்மை ஆராய்ந்து போற்றியப் பிறகு தக்க அளவு உண்டால், உடம்பிற்கு மருந்து என ஒன்று வேண்டியதில்லை.",
      "sp": "ஒருவன் முதலில் உண்டது சீரணமாகிவிட்டதை நன்கு அறிந்து அதன் பிறகு உண்டால், அவன் உடம்புக்க மருந்து என்று ஒன்று வேண்டியது இல்லை.",
      "mk": "உண்ட உணவு செரிப்பதற்கான கால இடைவெளி தந்து, உணவு அருந்துகிறவர்களின் உடலுக்கு வேறு மருந்தே தேவையில்லை",
      "couplet": "No need of medicine to heal your body's pain,If, what you ate before digested well, you eat again",
      "explanation": "No medicine is necessary for him who eats after assuring (himself) that what he has (already) eaten has been digested",
      "transliteration1": "Marundhena Ventaavaam Yaakkaikku Arundhiyadhu",
      "transliteration2": "Atradhu Potri Unin"
    },
    {
      "Number": 943,
      "Line1": "அற்றால் அறவறிந்து உண்க அஃதுடம்பு",
      "Line2": "பெற்றான் நெடிதுய்க்கும் ஆறு.",
      "Translation": "Eat food to digestive measure Life in body lasts with pleasure",
      "mv": "முன் உண்ட உணவு செரித்துவிட்டால், பின் வேண்டிய அளவு அறிந்து உண்ணவேண்டும், அதுவே உடம்பு பெற்றவன் அதை நெடுங்காலம் செலுத்தும் வழியாகும்.",
      "sp": "முன்பு உண்டது சீரணமாகிவிட்டது தெரிந்தால், அடுத்து உண்பதைத் தேவையான அளவு அறிந்து உண்க; அப்படி அளவாக உண்பதே இந்த உடம்பைப் பெற்றவன் அதை நெடுங்காலம் கொண்டு செல்லும் வழி.",
      "mk": "உண்ட உணவு செரித்ததையும், உண்ணும் உணவின் அளவையும் அறிந்து உண்பது நீண்ட நாள் வாழ்வதற்கு வழியாகும்",
      "couplet": "Who has a body gained may long the gift retain,If, food digested well, in measure due he eat again",
      "explanation": "If (one's food has been) digested let one eat with moderation; (for) that is the way to prolong the life of an embodied soul",
      "transliteration1": "Atraal Aravarindhu Unka Aqdhutampu",
      "transliteration2": "Petraan Netidhuykkum Aaru"
    },
    {
      "Number": 944,
      "Line1": "அற்றது அறிந்து கடைப்பிடித்து மாறல்ல",
      "Line2": "துய்க்க துவரப் பசித்து.",
      "Translation": "Know digestion; with keen appetite Eat what is suitable and right",
      "mv": "முன் உண்ட உணவு செரித்த தன்மையை அறிந்து மாறுபாடில்லாத உணவுகளைக் கடைபிடித்து அவற்றையும் பசித்த பிறகு உண்ண வேண்டும்.",
      "sp": "முன்பு உண்டது சீரணமாகிவிட்டதை அறிந்து நன்கு பசிக்கும்போது உடம்பிற்கும் காலத்திற்கும் ஒவ்வாத உணவினை விலக்கி, வேண்டியவற்றை உண்க.",
      "mk": "உண்டது செரித்ததா என்பதை உணர்ந்து, நன்கு பசியெடுத்த பிறகு உடலுக்கு ஒத்து வரக்கூடிய உணவை அருந்த வேண்டும்",
      "couplet": "Knowing the food digested well, when hunger prompteth thee,With constant care, the viands choose that well agree",
      "explanation": "(First) assure yourself that your food has been digested and never fail to eat, when very hungry, whatever is not disagreeable (to you)",
      "transliteration1": "Atradhu Arindhu Kataippitiththu Maaralla",
      "transliteration2": "Thuykka Thuvarap Pasiththu"
    },
    {
      "Number": 945,
      "Line1": "மாறுபாடு இல்லாத உண்டி மறுத்துண்ணின்",
      "Line2": "ஊறுபாடு இல்லை உயிர்க்கு.",
      "Translation": "With fasting adjusted food right Cures ills of life and makes you bright",
      "mv": "மாறுபாடில்லாதா உணவை அளவு மீறாமல் மறுத்து அளவோடு உண்டால், உயிர் உடம்பில் வாழ்வதற்கு இடையூறான நோய் இல்லை.",
      "sp": "ஒருவன் உடம்பிற்கு ஒவ்வொத உணவுகளை விலக்கி உண்டால், அவன் உயிர்க்கு நோயால் வரும் துன்பம் இல்லை.",
      "mk": "உடலுக்கு ஒத்துவரக்கூடிய உணவைக்கூட அதிகமாகும்போது மறுத்து அளவுடன் உண்டால், உயிர் வாழ்வதற்குத் தொல்லை எதுவுமில்லை",
      "couplet": "With self-denial take the well-selected meal;So shall thy frame no sudden sickness feel",
      "explanation": "There will be no disaster to one's life if one eats with moderation, food that is not disagreeable",
      "transliteration1": "Maarupaatu Illaadha Unti Maruththunnin",
      "transliteration2": "Oorupaatu Illai Uyirkku"
    },
    {
      "Number": 946,
      "Line1": "இழிவறிந்து உண்பான்கண் இன்பம்போல் நிற்கும்",
      "Line2": "கழிபேர் இரையான்கண் நோய்.",
      "Translation": "Who eats with clean stomach gets health With greedy glutton abides ill-health",
      "mv": "குறைந்த அளவு இன்னதென்று அறிந்து உண்பவனிடத்தில் இன்பம் நிலைநிற்பது போல, மிகப்பெரிதும் உண்பவனிடத்தில் நோய் நிற்க்கும்.",
      "sp": "குறைவாக உண்பதே நல்லது என்று அறிந்து உண்பவனிடம் இன்பம் விலகாமல் இருப்பது போல் மிக அதிகமாக விழுங்குபவனிடம் நோய் விலகாமல் இருக்கும்.",
      "mk": "அளவோடு உண்பவர் உடல் நலமுடன் வாழ்வதும் அதிகம் உண்பவர் நோய்க்கு ஆளாவதம் இயற்கை",
      "couplet": "On modest temperance as pleasures pure,So pain attends the greedy epicure",
      "explanation": "As pleasure dwells with him who eats moderately, so disease (dwells) with the glutton who eats voraciously",
      "transliteration1": "Izhivarindhu Unpaankan Inpampol Nirkum",
      "transliteration2": "Kazhiper Iraiyaankan Noi"
    },
    {
      "Number": 947,
      "Line1": "தீயள வன்றித் தெரியான் பெரிதுண்ணின்",
      "Line2": "நோயள வின்றிப் படும்.",
      "Translation": "who glut beyond the hunger's fire Suffer from untold diseases here",
      "mv": "பசித்தீயின் அளவின் படி அல்லாமல், அதை ஆராயாமல் மிகுதியாக உண்டால் , அதனால் நோய்கள் அளவில்லாமல் ஏற்ப்பட்டு விடும்.",
      "sp": "தன் வயிற்றுப் பசி அளவு தெரியாமல் மிக அதிகமாக உண்டால் அவன் உடம்பில் நோய்கள் அளவு இல்லாமல் வளரும்.",
      "mk": "பசியின் அளவு அறியாமலும், ஆராயாமலும் அதிகம் உண்டால் நோய்களும் அளவின்றி வரும்",
      "couplet": "Who largely feeds, nor measure of the fire within maintains,That thoughtless man shall feel unmeasured pains",
      "explanation": "He will be afflicted with numberless diseases, who eats immoderately, ignorant (of the rules of health)",
      "transliteration1": "Theeyala Vandrith Theriyaan Peridhunnin",
      "transliteration2": "Noyala Vindrip Patum"
    },
    {
      "Number": 948,
      "Line1": "நோய்நாடி நோய்முதல் நாடி அதுதணிக்கும்",
      "Line2": "வாய்நாடி வாய்ப்பச் செயல்.",
      "Translation": "Test disease, its cause and cure And apply remedy that is sure",
      "mv": "நோய் இன்னதென்று ஆராய்ந்து, நோயின் காரணம் ஆராய்ந்து, அதைத் தணிக்கும் வழியையும் ஆராய்ந்து, உடலுக்கு பொருந்தும் படியாகச் செய்யவேண்டும்.",
      "sp": "நோயாளியின் உடல்மாற்றங்களால் வந்துள்ள நோயை இன்னது என்று அறிந்து அந்த நோய் வருவதற்கான மூல காரணத்தையும் அதைத் தீர்க்கும் வழியையும் அறிந்து அதைப் போக்குவதில் தவறு வந்துவிடாமல் மருத்துவர் செயல்பட வேண்டும்.",
      "mk": "நோய் என்ன? நோய்க்கான காரணம் என்ன? நோய் தீர்க்கும் வழி என்ன? இவற்றை முறையாக ஆராய்ந்து சிகிச்சை செய்ய வேண்டும் (உடல் நோய்க்கு மட்டுமின்றிச் சமுதாய நோய்க்கும் இது பொருந்தும்)",
      "couplet": "Disease, its cause, what may abate the ill:Let leech examine these, then use his skill",
      "explanation": "Let the physician enquire into the (nature of the) disease, its cause and its method of cure and treat it faithfully according to (medical rule)",
      "transliteration1": "Noinaati Noimudhal Naati Adhudhanikkum",
      "transliteration2": "Vaainaati Vaaippach Cheyal"
    },
    {
      "Number": 949,
      "Line1": "உற்றான் அளவும் பிணியளவும் காலமும்",
      "Line2": "கற்றான் கருதிச் செயல்.",
      "Translation": "Let the skilful doctor note The sickmen, sickness, season and treat",
      "mv": "மருத்துவ நூலைக் கற்றவன், நோயுற்றவனுடைய வயது முதலியவற்றையும், நோயின் அளவையும், காலத்தையும் ஆராய்ந்து செய்ய வேண்டும்.",
      "sp": "மருத்துவ நூலை நன்கு கற்ற மருத்துவர், நோயாளியின் நோயைப் போக்க முயலும்போது, நோயாளியின் வயது, அந்நோய் வந்திருக்கும் காலம், நோயைப் போக்கத் தனக்குத் தேவையாகும் காலம் ஆகியவற்றை எண்ணிச் செயல்பட வேண்டும்.",
      "mk": "நோயாளியின் வயது, நோயின் தன்மை, மருத்துவம் செய்வதற்குரிய நேரம் என்பனவற்றை எல்லாம் மருத்துவம் கற்றவர் எண்ணிப் பார்த்தே செயல்பட வேண்டும்",
      "couplet": "The habitudes of patient and disease, the crises of the illThese must the learned leech think over well, then use his skill",
      "explanation": "The learned (physician) should ascertain the condition of his patient; the nature of his disease, and the season (of the year) and (then) proceed (with his treatment)",
      "transliteration1": "Utraan Alavum Piniyalavum Kaalamum",
      "transliteration2": "Katraan Karudhich Cheyal"
    },
    {
      "Number": 950,
      "Line1": "உற்றவன் தீர்ப்பான் மருந்துழைச் செல்வானென்று",
      "Line2": "அப்பால் நாற் கூற்றே மருந்து.",
      "Translation": "Patient, doctor, medicine and nurse Are four-fold codes of treating course",
      "mv": "நோயுற்றவன், நோய் தீர்க்கும் மருத்துவன், மருந்து, மருந்தை அங்கிருந்து கொடுப்பவன் என்று மருத்துவ முறை அந்த நான்குவகைப் பாகுபாடு உடையது.",
      "sp": "நோயாளி, மருத்துவர், மருந்து, அதைத் தயாரிப்பவர் என மருந்து நான்கு வகைப்படும்.",
      "mk": "நோயாளி, மருத்துவர், மருந்து, அருகிருந்து துணைபுரிபவர் என மருத்துவமுறை நான்கு வகையாக அமைந்துள்ளது",
      "couplet": "For patient, leech, and remedies, and him who waits by patient's side,The art of medicine must fourfold code of laws provide",
      "explanation": "Medical science consists of four parts, viz, patient, physician, medicine and compounder; and each of these (again) contains four sub-divisions",
      "transliteration1": "Utravan Theerppaan Marundhuzhaich Chelvaanendru",
      "transliteration2": "Appaal Naar Kootre Marundhu"
    },
    {
      "Number": 951,
      "Line1": "இற்பிறந்தார் கண்அல்லது இல்லை இயல்பாகச்",
      "Line2": "செப்பமும் நாணும் ஒருங்கு.",
      "Translation": "Right-sense and bashfulness adorn By nature only the noble-born",
      "mv": "நடுவு நிமையும் நாணமும் உயர்குடியில் பிறந்தவனிடத்தில் அல்லாமல் மற்றவரிடத்தில் இயல்பாக ஒருசேர அமைவதில்லை.",
      "sp": "சிறந்த குடும்பத்தில் பிறந்தவரிடம் மனம், சொல், செயல் மூன்றின் சுத்தமும், நாணமும் இயல்பாக இருப்பது போல் மற்றவரிடம் இருக்கமாட்டா.",
      "mk": "நடுநிலை தவறாத பண்பும், ஆரவாரமற்ற அடக்க உணர்வும் கொண்டவர்களையல்லாமல் மற்றவர்களை உயர்ந்த குடியில் பிறந்தவர்களாகக் கருத முடியாது",
      "couplet": "Save in the scions of a noble house, you never findInstinctive sense of right and virtuous shame combined",
      "explanation": "Consistency (of thought, word and deed) and fear (of sin) are conjointly natural only to the high-born",
      "transliteration1": "Irpirandhaar Kanalladhu Illai Iyalpaakach",
      "transliteration2": "Cheppamum Naanum Orungu"
    },
    {
      "Number": 952,
      "Line1": "ஒழுக்கமும் வாய்மையும் நாணும் இம் மூன்றும்",
      "Line2": "இழுக்கார் குடிப்பிறந் தார்.",
      "Translation": "The noble-born lack not these three: Good conduct, truth and modesty",
      "mv": "உயர் குடியில் பிறந்தவர் ஒழுக்கமும் வாய்மையும் நாணமும் ஆகிய இம் மூன்றிலிருந்தும் வழுவாமல் இயல்பாகவே நன்னெறியில் வாழ்வர்.",
      "sp": "நல்ல குடும்பத்தில் பிறந்தவர் ஒழுக்கம், உண்மை, நாணம் என்னும் இம்மூன்றிலிருந்தும் விலகமாட்டார்.",
      "mk": "ஒழுக்கம், வாய்மை, மானம் ஆகிய இந்த மூன்றிலும் நிலைதவறி நடக்காதவர்களே உயர்ந்த குடியில் பிறந்தவர்களாகக் கருதப்படுவார்கள்",
      "couplet": "In these three things the men of noble birth fail not:In virtuous deed and truthful word, and chastened thought",
      "explanation": "The high-born will never deviate from these three; good manners, truthfulness and modesty",
      "transliteration1": "Ozhukkamum Vaaimaiyum Naanum Im",
      "transliteration2": "Moondrum Izhukkaar Kutippiran Thaar"
    },
    {
      "Number": 953,
      "Line1": "நகைஈகை இன்சொல் இகழாமை நான்கும்",
      "Line2": "வகையென்ப வாய்மைக் குடிக்கு.",
      "Translation": "Smile, gift, sweet words and courtesy These four mark true nobility",
      "mv": "உண்மையான உயர்குடியில் பிறந்தவர்க்கு முகமலர்ச்சி, ஈகை, இனிய சொல், பிறரை இகழ்ந்து கூறாமை ஆகிய நான்கும் நல்லப் பண்புகள் என்பர்.",
      "sp": "நல்ல குடும்பத்தில் பிறந்தவர்களுக்கு முகமலர்ச்சி, இருப்பதைக் கொடுத்தல், இனிமையாகப் பேசுதல், கேலி பேசாமை என்னும் நான்கும் உரிய குணங்களாம்.",
      "mk": "முகமலர்ச்சி, ஈகைக்குணம், இனியசொல், பிறரை இகழாத பண்பாடு ஆகிய நான்கு சிறப்புகளும் உள்ளவர்களையே வாய்மையுள்ள குடிமக்கள் என்று வகைப்படுத்த முடியும்",
      "couplet": "The smile, the gift, the pleasant word, unfailing courtesyThese are the signs, they say, of true nobility",
      "explanation": "A cheerful countenance, liberality, pleasant words, and an unreviling disposition, these four are said to be the proper qualities of the truly high-born",
      "transliteration1": "Nakaieekai Insol Ikazhaamai Naankum",
      "transliteration2": "Vakaiyenpa Vaaimaik Kutikku"
    },
    {
      "Number": 954,
      "Line1": "அடுக்கிய கோடி பெறினும் குடிப்பிறந்தார்",
      "Line2": "குன்றுவ செய்தல் இலர்.",
      "Translation": "Even for crores, the noble mood Cannot bend to degrading deed",
      "mv": "பல கோடிப் பொருளைப் பெறுவதாக இருந்தாலும் உயர்குடியில் பிறந்தவர் தம் குடியின் சிறப்புக் குன்றுவதற்கு காரணமான குற்றங்களைச் செய்வதில்லை.",
      "sp": "கோடி கோடியாகச் செல்வத்தைப் பெற்றாலும் நல்ல குடும்பத்தில் பிறந்தவர் தம் குடும்பப் பெருமை குறைவதற்கான செயல்களைச் செய்யமாட்டார்.",
      "mk": "பலகோடிப் பொருள்களை அடுக்கிக் கொடுத்தாலும் சிறந்த குடியில் பிறந்தவர்கள் அந்தச் சிறப்புக் கெடுவதற்கான செயல்களுக்கு இடம் தரமாட்டார்கள்",
      "couplet": "Millions on millions piled would never winThe men of noble race to soul-degrading sin",
      "explanation": "Though blessed with immense wealth, the noble will never do anything unbecoming",
      "transliteration1": "Atukkiya Koti Perinum Kutippirandhaar",
      "transliteration2": "Kundruva Seydhal Ilar"
    },
    {
      "Number": 955,
      "Line1": "வழங்குவ துள்வீழ்ந்தக் கண்ணும் பழங்குடி",
      "Line2": "பண்பில் தலைப்பிரிதல் இன்று.",
      "Translation": "The means of gift may dwindle; yet Ancient homes guard their noble trait",
      "mv": "தாம் பிறர்க்குக் கொடுத்துதவும் வன்மை வறுமையால் சுருங்கிய போதிலும், பழம் பெருமை உடைய குடியில் பிறந்தவர் தம் பண்பிலிருந்து நீங்குவதில்லை.",
      "sp": "தொடர்ந்து வரும் நல்ல குடியில் பிறந்தவர் தம் பொருள் கொடுத்துக் குறைந்துவிட்டபோதும், கொடுக்கும் பண்பிலிருந்து விலகமாட்டார்.",
      "mk": "பழம் பெருமை வாய்ந்த குடியில் பிறந்தவர்கள் வறுமையால் தாக்குண்ட போதிலும், பிறருக்கு வழங்கும் பண்பை இழக்க மாட்டார்கள்",
      "couplet": "Though stores for charity should fail within, the ancient raceWill never lose its old ancestral grace",
      "explanation": "Though their means fall off, those born in ancient families, will not lose their character (for liberality)",
      "transliteration1": "Vazhanguva Thulveezhndhak Kannum Pazhanguti",
      "transliteration2": "Panpil Thalaippiridhal Indru"
    },
    {
      "Number": 956,
      "Line1": "சலம்பற்றிச் சால்பில செய்யார்மா சற்ற",
      "Line2": "குலம்பற்றி வாழ்தும் என் பார்.",
      "Translation": "Who guard their family prestige pure Stoop not to acts of cunning lure",
      "mv": "மாசற்ற குடிப் பண்புடன் வாழ்வோம் என்று கருதி வாழ்வோர், வஞ்சனைக் கொண்டு தகுதியில்லாதவற்றைக் செய்யமாட்டார்.",
      "sp": "குற்றம் இல்லாமல் வரும் தம் குடும்ப மரபோடு வாழ்வோம் என்பவர், வறுமை வந்தபோதும், வஞ்சகம் கொண்டு, பொருந்தாத செயல்களைச் செய்யமாட்டார்.",
      "mk": "மாசற்ற பண்புடன் வாழ்வதாகக் கருதிக்கொண்டிருப்பவர்கள், வஞ்சக நினைவுடன் தகாத காரியங்களில் ஈடுபடமாட்டார்கள்",
      "couplet": "Whose minds are set to live as fits their sire's unspotted fame,Stooping to low deceit, commit no deeds that gender shame",
      "explanation": "Those who seek to preserve the irreproachable honour of their families will not viciously do what is detrimental thereto",
      "transliteration1": "Salampatrich Chaalpila Seyyaarmaa Satra",
      "transliteration2": "Kulampatri Vaazhdhum En Paar"
    },
    {
      "Number": 957,
      "Line1": "குடிப்பிறந்தார் கண்விளங்கும் குற்றம் விசும்பின்",
      "Line2": "மத஧க்கண் மறுப்போல் உயர்ந்து.",
      "Translation": "The faults of nobly-born are seen Like on the sky the spots of moon",
      "mv": "உயர் குடியில் பிறந்தவரிடத்தில் உண்டாகும் குற்றம், ஆகாயத்தில் திங்களிடம் காணப்படும் களங்கம்போல் பலரறியத் தோன்றும்.",
      "sp": "நல்ல குடும்பத்தில் பிறந்தவரிடம் ஏதேனும் குறை இருந்தால் அது நிலாவில் தெரியும் களங்கம் போல் பெரிதாகத் தெரியும்.",
      "mk": "பிறந்த குடிக்குப் பெருமை சேர்ப்பவரிடமுள்ள சிறிய குறைகள், ஒளிவு மறைவு ஏதுமின்றி, வானத்து நிலவில் உள்ள குறைபோல வெளிப்படையாகத் தெரியக் கூடியதாகும்",
      "couplet": "The faults of men of noble race are seen by every eye,As spots on her bright orb that walks sublime the evening sky",
      "explanation": "As spots on her bright orb that walks sublime the evening sky",
      "transliteration1": "Kutippirandhaar Kanvilangum Kutram Visumpin",
      "transliteration2": "Madhikkan Maruppol Uyarndhu"
    },
    {
      "Number": 958,
      "Line1": "நலத்தின்கண் நாரின்மை தோன்றின் அவனைக்",
      "Line2": "குலத்தின்கண் ஐயப் படும்.",
      "Translation": "If manners of the good are rude People deem their pedigree crude",
      "mv": "ஒருவனுடைய நல்லப் பண்புகளுக்கிடையில் அன்பற்றத் தன்மைக் காணப்பட்டால், அவனை அவனுடைய குடிப் பிறப்பு பற்றி ஐயப்பட நேரும்.",
      "sp": "நல்ல குடும்பத்திலிருந்து வருகின்றவனிடம் அன்பு இல்லாது இருந்தால் அக்குடும்பத்தைச் சேர்ந்தவன் தானா என்று அவனை இந்த உலகம் சந்தேகப்படும்.",
      "mk": "என்னதான் அழகும் புகழும் உடையவனாக இருந்தாலும் அன்பு எனும் ஒரு பண்பு இல்லாதவனாக இருந்தால் அவன் பிறந்த குலத்தையே சந்தேகிக்க வேண்டிய நிலை ஏற்படும்",
      "couplet": "If lack of love appear in those who bear some goodly name,'Twill make men doubt the ancestry they claim",
      "explanation": "If one of a good family betrays want of affection, his descent from it will be called in question",
      "transliteration1": "Nalaththinkan Naarinmai Thondrin Avanaik",
      "transliteration2": "Kulaththinkan Aiyap Patum"
    },
    {
      "Number": 959,
      "Line1": "நிலத்தில் கிடந்தமை கால்காட்டும் காட்டும்",
      "Line2": "குலத்தில் பிறந்தார்வாய்ச் சொல்.",
      "Translation": "Soil's nature is seen in sprout The worth of birth from words flow out",
      "mv": "இன்ன நிலத்தில் இருந்து முளைத்தது என்பதை முளை காட்டும், அதுபோல் குடியிற் பிறந்தவரின் வாய்ச் சொல் அவருடைய குடிப்பிறப்பைக் காட்டும்.",
      "sp": "நிலத்தின் இயல்பை அதில் விளைந்த பயிர்காட்டும்; அதுபோலக் குடும்பத்தின் இயல்பை அதில் பிறந்தவர் பேசும் சொல் காட்டும்.",
      "mk": "விளைந்த பயிரைப் பார்த்தாலே இது எந்த நிலத்தில் விளைந்தது என்று அறிந்து கொள்ளலாம் அதேபோல் ஒருவரின் வாய்ச் சொல்லைக் கேட்டே அவர் எத்தகைய குடியில் பிறந்தவர் என்பதை உணர்ந்து கொள்ளலாம்",
      "couplet": "Of soil the plants that spring thereout will show the worth:The words they speak declare the men of noble birth",
      "explanation": "As the sprout indicates the nature of the soil, (so) the speech of the noble indicates (that of one's birth)",
      "transliteration1": "Nilaththil Kitandhamai Kaalkaattum Kaattum",
      "transliteration2": "Kulaththil Pirandhaarvaaich Chol"
    },
    {
      "Number": 960,
      "Line1": "நலம்வேண்டின் நாணுடைமை வேண்டும் குலம் வேண்டின்",
      "Line2": "வேண்டுக யார்க்கும் பணிவு.",
      "Translation": "All gain good name by modesty Nobility by humility",
      "mv": "ஒருவனுக்கு நன்மை வேண்டுமானால் நாணம் உடையவனாக வேண்டும், குடியின் உயர்வு வேண்டுமானால் எல்லோரிடத்தும் பணிவு வேண்டும்.",
      "sp": "ஒருவன் தனக்கு நன்மை வேண்டும் என்று எண்ணினால் அவனிடம் நாணம் இருக்க வேண்டும். நற்குடும்பத்தவன் என்ற பெயர் வேண்டும் என்றால், எல்லாரிடமும் பணிவு இருக்க வேண்டும்.",
      "mk": "தகாத செயல் புரிந்திட அஞ்சி நாணுவதும், எல்லோரிடமும் ஆணவமின்றிப் பணிவுடன் நடந்து கொள்வதும் ஒருவரின் நலத்தையும் அவர் பிறந்த குலத்தையும் உயர்த்தக் கூடியவைகளாகும்",
      "couplet": "Who seek for good the grace of virtuous shame must know;Who seek for noble name to all must reverence show",
      "explanation": "He who desires a good name must desire modesty; and he who desires (the continuance of) a family greatness must be submissive to all",
      "transliteration1": "Nalamventin Naanutaimai Ventum Kulam",
      "transliteration2": "Ventin Ventuka Yaarkkum Panivu"
    },
    {
      "Number": 961,
      "Line1": "இன்றி அமையாச் சிறப்பின ஆயினும்",
      "Line2": "குன்ற வருப விடல்.",
      "Translation": "Though needed for your life in main, From mean degrading acts refrain",
      "mv": "இன்றியமையாத சிறப்பை உடைய செயல்களே ஆயினும் குடிப்பெருமை தாழுமாறு வரும் செயல்களை ஒருவன் செய்யாமல் விட வேண்டும்.",
      "sp": "ஒன்று இல்லாமல் எதுவும் நடைபெறாது என்னும் அளவிற்கு அது முக்கியமானது; ஆனாலும் அதைச் செய்தால் குடும்பத்திற்கு இழிவு வரும் என்றால் அந்த ஒன்றைச் செய்யாதே.",
      "mk": "கட்டாயமாகச் செய்து தீர வேண்டிய செயல்கள் என்றாலும்கூட அவற்றால் தனது பெருமை குறையுமானால் அந்தச் செயல்களைத் தவிர்த்திடல் வேண்டும்",
      "couplet": "Though linked to splendours man no otherwise may gain,Reject each act that may thine honour's clearness stain",
      "explanation": "Actions that would degrade (one's) family should not be done; though they may be so important that not doing them would end in death",
      "transliteration1": "Indri Amaiyaach Chirappina Aayinum",
      "transliteration2": "Kundra Varupa Vital"
    },
    {
      "Number": 962,
      "Line1": "சீரினும் சீரல்ல செய்யாரே சீரொடு",
      "Line2": "பேராண்மை வேண்டு பவர்.",
      "Translation": "Who seek honour and manly fame Don't do mean deeds even for name",
      "mv": "புகழோடு பெரிய ஆண்மையும் விரும்புகின்றவர், புகழ் தோடும் வழியிலும் குடிப்பெருமைக்கு ஒவ்வாத செயல்களைச் செய்யமாட்டார்.",
      "sp": "புகழுடன் தன் குடும்பப் பெருமையை நிலைநாட்ட விரும்புபவர் புகழுக்குரியவற்றைச் செய்யும்போதும் தம் குடும்பப் பெருமைக்கு ஏற்காத இழிவுகளைச் செய்யமாட்டார்.",
      "mk": "புகழ்மிக்க வீர வாழ்க்கையை விரும்புகிறவர், தனக்கு எப்படியும் புகழ் வரவேண்டுமென்பதற்காக மான உணர்வுக்குப் புறம்பான காரியத்தில் ஈடுபடமாட்டார்",
      "couplet": "Who seek with glory to combine honour's untarnished fame,Do no inglorious deeds, though men accord them glory's name",
      "explanation": "Those who desire (to maintain their) honour, will surely do nothing dishonourable, even for the sake of fame",
      "transliteration1": "Seerinum Seeralla Seyyaare Seerotu",
      "transliteration2": "Peraanmai Ventu Pavar"
    },
    {
      "Number": 963,
      "Line1": "பெருக்கத்து வேண்டும் பணிதல் சிறிய",
      "Line2": "சுருக்கத்து வேண்டும் உயர்வு.",
      "Translation": "Be humble in prosperity In decline uphold dignity",
      "mv": "செல்வம் பெருகியுள்ள காலத்தில் ஒருவனுக்குப் பண்பு வேண்டும், செல்வம் குறைந்து சுருங்கும் வறுமையுள்ள காலத்தில் பணியாத உயர்வு வேண்டும்.",
      "sp": "நல்ல குடும்பத்தில் பிறந்து மானம் காக்க எண்ணுவோர் செல்வம் நிறைந்த காலத்தில் பிறரிடம் பணிவுடனும், வறுமை வந்த காலத்தில் தாழ்ந்து விட்டுக் கொடுக்காமலும் நடந்து கொள்ள வேண்டும்.",
      "mk": "உயர்ந்த நிலை வரும்போது அடக்க உணர்வும், அந்த நிலை மாறிவிட்ட சூழலில் யாருக்கும் அடிமையாக அடங்கி நடக்காத மான உணர்வும் வேண்டும்",
      "couplet": "Bow down thy soul, with increase blest, in happy hour;Lift up thy heart, when stript of all by fortune's power",
      "explanation": "In great prosperity humility is becoming; dignity, in great adversity",
      "transliteration1": "Perukkaththu Ventum Panidhal Siriya",
      "transliteration2": "Surukkaththu Ventum Uyarvu"
    },
    {
      "Number": 964,
      "Line1": "தலையின் இழிந்த மயிரனையர் மாந்தர்",
      "Line2": "நிலையின் இழிந்தக் கடை.",
      "Translation": "Like hair fallen from head are those Who fall down from their high status",
      "mv": "மக்கள் தம் உயர்வுக்கு உரிய நிலையிலிருந்து தாழ்ந்த போது, தலைமையிலிருந்து விழுந்து தாழ்வுற்ற மயிரினைப் போன்றவர் ஆவர்.",
      "sp": "நல்ல குடும்பத்தில் பிறந்தவர் மானம் காக்காமல் தம் உயர்ந்த நிலையை விட்டுவிட்டுத் தாழ்ந்தால், தலையை விட்டு விழுந்த மயிரைப் போன்றவர் ஆவார்.",
      "mk": "மக்களின் நெஞ்சத்தில் உயர்ந்த இடம் பெற்றிருந்த ஒருவர் மானமிழந்து தாழ்ந்திடும்போது, தலையிலிருந்து உதிர்ந்த மயிருக்குச் சமமாகக் கருதப்படுவார்",
      "couplet": "Like hairs from off the head that fall to earth,When fall'n from high estate are men of noble birth",
      "explanation": "They who have fallen from their (high) position are like the hair which has fallen from the head",
      "transliteration1": "Thalaiyin Izhindha Mayiranaiyar Maandhar",
      "transliteration2": "Nilaiyin Izhindhak Katai"
    },
    {
      "Number": 965,
      "Line1": "குன்றின் அனையாரும் குன்றுவர் குன்றுவ",
      "Line2": "குன்றி அனைய செயின்.",
      "Translation": "Even hill-like men will sink to nought With abrus-grain-like small default",
      "mv": "மலை போல் உயர்ந்த நிலையில் உள்ளவரும், தாழ்வுக்கு காரணமானச் செயல்களை ஒரு குன்றிமனி அளவு செய்தாலும் தாழ்ந்து போய் விடுவர்.",
      "sp": "நல்ல குடும்பத்தில் பிறந்து மலைபோல உயர்ந்தவரும்கூட தாழ்வானவற்றை ஒரு குன்றிமணி அளவு செய்தாலும் தாழ்ந்து போவார்.",
      "mk": "குன்றினைப் போல் உயர்ந்து கம்பீரமாக நிற்பவர்களும் ஒரு குன்றிமணி அளவு இழிவான செயலில் ஈடுபட்டால் தாழ்ந்து குன்றிப் போய் விடுவார்கள்",
      "couplet": "If meanness, slight as 'abrus' grain, by men be wrought,Though like a hill their high estate, they sink to nought",
      "explanation": "Even those who are exalted like a hill will be thought low, if they commit deeds that are debasing",
      "transliteration1": "Kundrin Anaiyaarum Kundruvar Kundruva",
      "transliteration2": "Kundri Anaiya Seyin"
    },
    {
      "Number": 966,
      "Line1": "புகழ்இன்றால் புத்தேள்நாட்டு உய்யாதால் என்மற்று",
      "Line2": "இகழ்வார்பின் சென்று நிலை.",
      "Translation": "Why fawn on men that scorn you here It yields no fame, heaven's bliss neither",
      "mv": "மதியாமல் இகழ்கின்றவரின் பின் சென்று பணிந்து நிற்க்கும் நிலை, ஒருவனுக்கு புகழும் தராது, தேவருலகிலும் செலுத்தாது, வேறு பயன் என்ன.",
      "sp": "உயிர் வாழும் பொருட்டு மானத்தை விட்டுவிட்டுத் தம்மை இகழ்பவர் பின்னே சென்று வாழும் வாழ்வு, இம்மைக்குப் புகழ் தராது. மறுமைக்கு விண்ணுலகிலும் சேர்க்காது; வேறு என்னதான் தரும் அது?",
      "mk": "இகழ்வதையும் பொறுத்துக்கொண்டு, மானத்தை விட்டுவிட்டு ஒருவர் பின்னே பணிந்து செல்வதால் என்ன புகழ் கிடைக்கும்? இல்லாத சொர்க்கமா கிடைக்கும்?",
      "couplet": "It yields no praise, nor to the land of Gods throws wide the gate:Why follow men who scorn, and at their bidding wait",
      "explanation": "Why follow men who scorn, and at their bidding wait?",
      "transliteration1": "Pukazhindraal Puththelnaattu Uyyaadhaal Enmatru",
      "transliteration2": "Ikazhvaarpin Sendru Nilai"
    },
    {
      "Number": 967,
      "Line1": "ஒட் டார்பின் சென்றொருவன் வாழ்தலின் அந்நிலையே",
      "Line2": "கெட்டான் எனப்படுதல் நன்று.",
      "Translation": "Better it is to die forlorn Than live as slaves of those who scorn",
      "mv": "மதியாதவரின் பின் சென்று ஒருவன் உயிர்வாழ்வதை விட, அவ்வாறு செய்யாத நிலையில் நின்று அழிந்தான் என்று சொல்லப்படுதல் நல்லது.",
      "sp": "இகழுபவர் பின்னே சென்று அவர் தரும் பொருளை, பதவியைப் பெற்று உயிர்வாழ்வதைக் காட்டிலும் அவன் இறந்துபோனான் என்று சொல்லப்படுவது அவனுக்கு நல்லதாம்.",
      "mk": "தன்னை மதிக்காதவரின் பின்னால் சென்று உயிர் வாழ்வதைவிடச் செத்தொழிவது எவ்வளவோ மேல்",
      "couplet": "Better 'twere said, 'He's perished!' than to gainThe means to live, following in foeman's train",
      "explanation": "It is better for a man to be said of him that he died in his usual state than that he eked out his life by following those who disgraced him",
      "transliteration1": "Ottaarpin Sendroruvan Vaazhdhala�n Annilaiye",
      "transliteration2": "Kettaan Enappatudhal Nandru"
    },
    {
      "Number": 968,
      "Line1": "மருந்தோமற்று ஊன்ஓம்பும் வாழ்க்கை பெருந்தகைமை",
      "Line2": "பீடழிய வந்த இடத்து.",
      "Translation": "Is nursing body nectar sweet Even when one's honour is lost?",
      "mv": "ஒருவனுடைய பெருந்தகைமை தன் சிறப்புக்கெட நேர்ந்த போது, அவன் உடம்பை மட்டும் காத்து வாழும் வாழ்க்கை சாவாமைக்கு மருந்தோ.",
      "sp": "குடும்பப் பெருமைக்கான மானம் அழிய நேர்ந்தபோது இறந்து போகாமல் இந்த உடம்பைக் காத்துவாழும் வாழ்க்கை சாவாமைக்கு மருந்து ஆகுமோ?",
      "mk": "சாகாமலே இருக்க மருந்து கிடையாது அப்படி இருக்கும்போது உயிரைவிட நிலையான மானத்தைப் போற்றாமல், வாழ்க்கை மேம்பாட்டுக்காக ஒருவர், தமது பெருமையைக் குறைத்துக் கொள்வது இழிவான செயலாகும்",
      "couplet": "When high estate has lost its pride of honour meet,Is life, that nurses this poor flesh, as nectar sweet",
      "explanation": "For the high-born to keep their body in life when their honour is gone will certainly not prove a remedy against death",
      "transliteration1": "Marundhomatru Oonompum Vaazhkkai Perundhakaimai",
      "transliteration2": "Peetazhiya Vandha Itaththu"
    },
    {
      "Number": 969,
      "Line1": "மயிர்நீப்பின் வாழாக் கவரிமா அன்னார்",
      "Line2": "உயிர்நீப்பர் மானம் வரின்.",
      "Translation": "Honour lost, the noble expire Like a yak that loses its hair",
      "mv": "தன் உடம்பிலிருந்து மயிர் நீங்கினால் உயிர்வாழாத கவரிமானைப் போன்றவர் மானம் அழிய நேர்ந்தால் உயிரை விட்டுவிடுவர்.",
      "sp": "மயிர்எலாம் இழந்துவிட்டால் உயிர் வாழ முடியாத கவரிமான் (சாமரம்) போன்றவர் தம் குடும்பப் பெருமை எல்லாம் அழிய நேர்ந்தால் உயிர் வாழமாட்டார்.",
      "mk": "உடலில் உள்ள உரோமம் நீக்கப்பட்டால் உயிர் வாழாது கவரிமான் என்பார்கள் அதுபோல் மானம் அழிய நேர்ந்தால் உயர்ந்த மனிதர்கள் உயிரையே விட்டு விடுவார்கள்",
      "couplet": "Like the wild ox that, of its tuft bereft, will pine away,Are those who, of their honour shorn, will quit the light of day",
      "explanation": "Those who give up (their) life when (their) honour is at stake are like the yark which kills itself at the loss of (even one of) its hairs",
      "transliteration1": "Mayirneeppin Vaazhaak Kavarimaa Annaar",
      "transliteration2": "Uyirneeppar Maanam Varin"
    },
    {
      "Number": 970,
      "Line1": "இளிவரின் வாழாத மானம் உடையார்",
      "Line2": "ஒளிதொழுது ஏத்தும் உலகு.",
      "Translation": "Their light the world adores and hails  Who will not live when honour fails",
      "mv": "தமக்கு யாதேனும் இழிவு நேர்ந்தால் உயிர் வாழாத மானம் உடையவரின் புகழை உலகத்தார் தொழுது ஏந்தி நிற்பார்கள்.",
      "sp": "தனக்கு இகழ்ச்சி வரும்போது உயிர்வாழாத மானம் மிக்க மனிதரின் புகழ் வடிவைப் பெரியோர் தொழுது பாராட்டுவர்.",
      "mk": "மானம் அழியத்தக்க இழிவு வந்ததே என்று உயிரை மாய்த்துக் கொள்ளக் கூடியவர்களின் புகழை உலகம் எக்காலமும் போற்றி நிற்கும்",
      "couplet": "Who, when dishonour comes, refuse to live, their honoured memoryWill live in worship and applause of all the world for aye",
      "explanation": "The world will (always) praise and adore the fame of the honourable who would rather die than suffer indignity",
      "transliteration1": "Ilivarin Vaazhaadha Maanam Utaiyaar",
      "transliteration2": "Olidhozhudhu Eththum Ulaku"
    },
    {
      "Number": 971,
      "Line1": "ஒளிஒருவற்கு உள்ள வெறுக்கை இளிஒருவற்கு",
      "Line2": "அஃதிறந்து வாழ்தும் எனல்.",
      "Translation": "A heart of courage lives in light  Devoid of that one's life is night",
      "mv": "ஒருவனுக்கு ஒளி ஊக்கமிகுதியே ஆகும், ஒருவனுக்கு இழிவு அந்த ஊக்கம் இல்லாமலேயே உயிர்வாழலாம் என்று எண்ணுதலாம்.",
      "sp": "ஒருவனுக்குப் பெருமை, பிறர் செய்ய முடியாத நல்ல செய்வேன் என்று எண்ணும் மன ஊக்கமே; அவ்வூக்கம் இல்லாமல் வாழ்வேன் என்று எண்ணுவது கேவலமே.",
      "mk": "ஒருவரின் வாழ்க்கைக்கு ஒளிதருவது ஊக்கமேயாகும் ஊக்கமின்றி உயிர்வாழ்வது இழிவு தருவதாகும்",
      "couplet": "The light of life is mental energy; disgrace is hisWho says, 'I 'ill lead a happy life devoid of this.'",
      "explanation": "One's light is the abundance of one's courage; one's darkness is the desire to live destitute of such (a state of mind.)",
      "transliteration1": "Olioruvarku Ulla Verukkai Ilioruvarku",
      "transliteration2": "Aqdhirandhu Vaazhdhum Enal"
    },
    {
      "Number": 972,
      "Line1": "பிறப்பொக்கும் எல்லா உயிர்க்கும் சிறப்பொவ்வா",
      "Line2": "செய்தொழில் வேற்றுமை யான்.",
      "Translation": "All beings are the same in birth But work decides their varied worth",
      "mv": "எல்லா உயிர்க்கும் பிறப்பு ஒருத் தன்மையானதே, ஆயினும் செய்கின்ற தொழில்களின் உயர்வு தாழ்வு வேறுபாடுகளால் சிறப்பியல்பு ஒத்திருப்பதில்லை.",
      "sp": "எல்லா மக்களும் பிறப்பால் சமம‌ே; அவரவர் செய்யும் செயல் வேறுபாடுகளால் மட்டுமே பெருமை வரும்.",
      "mk": "பிறப்பினால் அனைவரும் சமம் செய்யும் தொழிலில் காட்டுகிற திறமையில் மட்டுமே வேறுபாடு காண முடியும்",
      "couplet": "All men that live are one in circumstances of birth;Diversities of works give each his special worth",
      "explanation": "All human beings agree as regards their birth but differ as regards their characteristics, because of the different qualities of their actions",
      "transliteration1": "Pirappokkum Ellaa Uyirkkum Sirappovvaa",
      "transliteration2": "Seydhozhil Vetrumai Yaan"
    },
    {
      "Number": 973,
      "Line1": "மேலிருந்தும் மேலல்லார் மேலல்லர் கீழிருந்தும்",
      "Line2": "கீழல்லார் கீழல் லவர்.",
      "Translation": "Ignoble high not high they are The noble low not low they fare",
      "mv": "மேல்நிலையில் இருந்தாலும் மேன்மைப் பண்பு இல்லாதவர் மேலானவர் அல்லர், கீழ் நிலையில் இருந்தாலும் இழிகுணம் இல்லாதவர் கீழ் மக்கள் அல்லர்.",
      "sp": "நல்ல பண்புகள் ( பெருமைகள்) இல்லாதவர் உயர்ந்த பதவியில் இருந்தாலும் பெருமைக்கு உரியவர் அல்லர்; சிறிய பதவியில் இருந்தாலும் உயர்வான பண்புகளை உடையவர் பெருமை குறைந்தவர் அல்லர்.",
      "mk": "பண்பு இல்லாதவர்கள் உயர்ந்த பதவியில் இருந்தாலும் உயர்ந்தோர் அல்லர்; இழிவான காரியங்களில் ஈடுபடாதவர்கள் தாழ்ந்த நிலையில் இருந்தாலும் உயர்ந்தோரேயாவார்கள்",
      "couplet": "The men of lofty line, whose souls are mean, are never greatThe men of lowly birth, when high of soul, are not of low estate",
      "explanation": "Though (raised) above, the base cannot become great; though (brought) low, the great cannot become base",
      "transliteration1": "Melirundhum Melallaar Melallar Keezhirundhum",
      "transliteration2": "Keezhallaar Keezhal Lavar"
    },
    {
      "Number": 974,
      "Line1": "ஒருமை மகளிரே போலப் பெருமையும்",
      "Line2": "தன்னைத்தான் கொண்டொழுகின் உண்டு.",
      "Translation": "Greatness like woman's chastity Is guarded by self-varacity",
      "mv": "ஒரு தன்மையான கற்புடைய மகளிரைப்போல் பெருமைப் பண்பும் ஒருவன் தன்னைத் தான் காத்துக் கொண்டு நடந்தால் உளதாகும்.",
      "sp": "தன் கணவனை அன்றிப் பிறரிடம் மனத்தாலும் உறவு கொள்ளாத பெண்களின் சிறப்பைப் போல,சிறந்து நெறிகளிலிருந்து தவறி விடாமல் தன்னைக் காத்துக்கொண்டு வாழ்பவனுக்கே பெருமை உண்டு.",
      "mk": "தன்னிலை தவறாமல் ஒருவன் தன்னைத் தானே காத்துக்கொண்டு வாழ்வானேயானால், கற்புக்கரசிகளுக்குக் கிடைக்கும் புகழும் பெருமையும் அவனுக்குக் கிடைக்கும்",
      "couplet": "Like single-hearted women, greatness too,Exists while to itself is true",
      "explanation": "Exists while to itself is true",
      "transliteration1": "Orumai Makalire Polap Perumaiyum",
      "transliteration2": "Thannaiththaan Kontozhukin Untu"
    },
    {
      "Number": 975,
      "Line1": "பெருமை யுடையவர் ஆற்றுவார் ஆற்றின்",
      "Line2": "அருமை உடைய செயல்.",
      "Translation": "Great souls when their will is active Do mighty deeds rare to achieve",
      "mv": "பெருமைப் பண்பு உடையவர் செய்வதற்கு அருமையானச் செயலைச் செய்வதற்க்கு உரிய நெறியில் செய்து முடிக்க வல்லவர் ஆவர்.",
      "sp": "எத்தனை நெருக்கடி வந்தாலும் பிறர் செய்வதற்கு அரிய செயல்களை உரிய வழிகளில் செய்து முடிப்பவர் பெருமை உடையவர்.",
      "mk": "அரிய செயல்களை அவற்றுக்கு உரிய முறையான வழியில் செய்து முடிக்கும் திறமையுடையவர்கள் பெருமைக்குரியவராவார்கள்",
      "couplet": "The man endowed with greatness true,Rare deeds in perfect wise will do",
      "explanation": "(Though reduced) the great will be able to perform, in the proper way, deeds difficult (for others to do)",
      "transliteration1": "Perumai Yutaiyavar Aatruvaar Aatrin",
      "transliteration2": "Arumai Utaiya Seyal"
    },
    {
      "Number": 976,
      "Line1": "சிறியார் உணர்ச்சியுள் இல்லை பெரியாரைப்",
      "Line2": "பேணிக் கொள் வேம் என்னும் நோக்கு.",
      "Translation": "The petty-natured ones have not The mind to seek and befriend the great",
      "mv": "பெரியாரை விரும்பிப் போற்றுவோம் எண்ணும் உயர்ந்த நோக்கம், அவருடைய சிறப்பை உணராத சிறியோரின் உணர்ச்சியில் இல்லை.",
      "sp": "பெருமைக்கு உரியவர்களைப் பின்பற்றி அவர் மரபைக் காப்போம் என்னும் நல்லெண்ணம் சிறியவர் மனத்துள் இராது.",
      "mk": "பெரியோரைப் போற்றி ஏற்றுக்கொள்ளும் நோக்கம், அறிவிற் சிறியோரின் உணர்ச்சியில் ஒன்றியிருப்பதில்லை",
      "couplet": "'As votaries of the truly great we will ourselves enroll,'Is thought that enters not the mind of men of little soul",
      "explanation": "It is never in the nature of the base to seek the society of the great and partake of their nature",
      "transliteration1": "Siriyaar Unarchchiyul Illai Periyaaraip",
      "transliteration2": "Penikkol Vemennum Nokku"
    },
    {
      "Number": 977,
      "Line1": "இறப்பே புரிந்த தொழிற்றாம் சிறப்புந்தான்",
      "Line2": "சீரல் லவர்கண் படின்.",
      "Translation": "The base with power and opulence Wax with deeds of insolence",
      "mv": "சிறப்பு நிலையும் தனக்கு பொருந்தாத சீரற்ற கீழ் மக்களிடம் ஏற்பட்டால், வரம்பு மீறிய செயலை உடையதாகும்.",
      "sp": "பணம், படிப்பு, பதவி ஆகிய சிறப்புகள் சிறுமைக்குணம் உடையவரிடம் சேர்ந்தால், அவர்களின் செயல்கள் அகங்காரத்தோடு வருவனவாம்.",
      "mk": "சிறப்பான நிலையுங்கூட அதற்குப் பொருந்தாத கீழ் மக்களுக்குக் கிட்டுமானால், அவர்கள் வரம்புமீறிச் செயல்படுவது இயற்கை",
      "couplet": "Whene'er distinction lights on some unworthy head,Then deeds of haughty insolence are bred",
      "explanation": "Even nobility of birth, wealth and learning, if in (the possession of) the base, will (only) produce everincreasing pride",
      "transliteration1": "Irappe Purindha Thozhitraam Sirappundhaan",
      "transliteration2": "Seeral Lavarkan Patin"
    },
    {
      "Number": 978,
      "Line1": "பணியுமாம் என்றும் பெருமை சிறுமை",
      "Line2": "அணியுமாம் தன்னை வியந்து.",
      "Translation": "Greatness bends with modesty Meanness vaunts with vanity",
      "mv": "பெருமைப் பண்பு எக்காலத்திலும் பணிந்து நடக்கும், ஆனால் சிறுமையோ தன்னைத் தானே வியந்துப் பாராட்டிக் கொள்ளும்.",
      "sp": "பெருமை உடையவர் செருக்கு இல்லாமல் பணிவுடன் இருப்பர்; சிறுமை உடையவரோ செருக்குடன் தம்மைத் தாமே வியந்து பாராட்டுவர்.",
      "mk": "பண்புடைய பெரியோர் எல்லோரிடமும் எப்பொழுதும் பணிவுடன் பழகுவார்கள்; பண்பு இல்லாத சிறியோர், தம்மைத் தாமே புகழ்ந்து கொண்டு இறுமாந்து கிடப்பார்கள்",
      "couplet": "Greatness humbly bends, but littleness alwaysSpreads out its plumes, and loads itself with praise",
      "explanation": "The great will always humble himself; but the mean will exalt himself in self-admiration",
      "transliteration1": "Paniyumaam Endrum Perumai Sirumai",
      "transliteration2": "Aniyumaam Thannai Viyandhu"
    },
    {
      "Number": 979,
      "Line1": "பெருமை பெருமிதம் இன்மை சிறுமை",
      "Line2": "பெருமிதம் ஊர்ந்து விடல்.",
      "Translation": "Greatness is free from insolence Littleness swells with that offence",
      "mv": "பெருமை பண்பு செருக்கு இல்லாமல் வாழ்தல், சிறுமையோ செருக்கே மிகுந்து அதன் எல்லையில் நின்று விடுவதாகும்.",
      "sp": "பெருமைப்பட்டுக் கொள்ளக் காரணங்கள் இருந்தும் செருக்கு இல்லாமல் இருப்பது பெருமை; காரணம் இல்லா‌மலேயே பெருமைப்பட்டுக் கொள்வது சிறுமை.",
      "mk": "ஆணவமின்றி அடக்கமாக இருப்பது பெருமை எனப்படும் ஆணவத்தின் எல்லைக்கே சென்று விடுவது சிறுமை எனப்படும்",
      "couplet": "Greatness is absence of conceit; meanness, we deem,Riding on car of vanity supreme",
      "explanation": "Freedom from conceit is (the nature of true) greatness; (while) obstinacy therein is (that of) meanness",
      "transliteration1": "Perumai Perumidham Inmai Sirumai",
      "transliteration2": "Perumidham Oorndhu Vital"
    },
    {
      "Number": 980,
      "Line1": "அற்றம் மறைக்கும் பெருமை சிறுமைதான்",
      "Line2": "குற்றமே கூறி விடும்.",
      "Translation": "Weakness of others greatness screens Smallness defects alone proclaims",
      "mv": "பெருமைப் பண்பு பிறருடைய குறைப்பாட்டை மறைக்கும், சிறுமையோ பிறருடைய குற்றத்தையே எடுத்துச் சொல்லிவிடும்",
      "sp": "பெருமைக்குரியவர் பிறர் பெருமைகளைச் சொல்லி அவர் குறைகளைக் கூறாமல் மறைத்து விடுவர்; சிறுமைக்கு உரியவர்‌களோ பிறர் பெருமைகளை மறைத்துக் குறைகளை மட்டுமே கூறிவிடுவர்.",
      "mk": "பிறருடைய குறைகளை மறைப்பது பெருமைப் பண்பாகும் பிறருடைய குற்றங்களையே கூறிக்கொண்டிருப்பது சிறுமைக் குணமாகும்",
      "couplet": "Greatness will hide a neighbour's shame;Meanness his faults to all the world proclaim",
      "explanation": "The great hide the faults of others; the base only divulge them",
      "transliteration1": "Atram Maraikkum Perumai Sirumaidhaan",
      "transliteration2": "Kutrame Koori Vitum"
    },
    {
      "Number": 981,
      "Line1": "கடன்என்ப நல்லவை எல்லாம் கடன்அறிந்து",
      "Line2": "சான்றாண்மை மேற்கொள் பவர்க்கு.",
      "Translation": "All goodness is duty to them  Who are dutiful and sublime",
      "mv": "கடமை இவை என்று அறிந்து சான்றான்மை மேற்கொண்டு நடப்பவர்க்கு நல்லவை எல்லாம் இயல்பான கடமை என்று கூறுவர்.",
      "sp": "நாம் செய்யத்தக்க கடமை இது என்று சான்றாண்மையை மேற்கொண்டு வாழ்பவர்க்கு, நல்ல குணங்கள் எல்லாம் இயல்பாக இருக்கும் என்று கூறுவர்.",
      "mk": "ஆற்ற வேண்டிய கடமைகளை உணர்ந்து, அவற்றைப் பண்பார்ந்த முறையில் நிறைவேற்ற மேற்கொள்ளப்படும் முயற்சிகள் அனைத்தும் நல்ல கடமைகள் என்றே கொள்ளப்படும்",
      "couplet": "All goodly things are duties to the men, they sayWho set themselves to walk in virtue's perfect way",
      "explanation": "It is said that those who are conscious of their duty and behave with a perfect goodness will regard as natural all that is good",
      "transliteration1": "Katanenpa Nallavai Ellaam Katanarindhu",
      "transliteration2": "Saandraanmai Merkol Pavarkku"
    },
    {
      "Number": 982,
      "Line1": "குணநலம் சான்றோர் நலனே பிறநலம்",
      "Line2": "எந்நலத்து உள்ளதூஉம் அன்று.",
      "Translation": "Good in the great is character Than that there is nothing better",
      "mv": "சான்றோரின் நலம் என்று கூறப்படுவது அவறுடைய பண்புகளின் நலமே, மற்ற நலம் வேறு எந்த நலத்திலும் சேர்ந்துள்ளதும் அன்று.",
      "sp": "சான்றோர் என்பவர்க்கு அழகு, குறங்களால் ஆகிய அழகே; பிற புற அழகெல்லாம் எந்த அழகிலும் சேரா.",
      "mk": "நற்பண்பு ஒன்றே சான்றோர்க்கான அழகாகும் வேறு எந்த அழகும் அழகல்ல",
      "couplet": "The good of inward excellence they claim,The perfect men; all other good is only good in name",
      "explanation": "The only delight of the perfect is that of their goodness; all other (sensual) delights are not to be included among any (true) delights",
      "transliteration1": "Kunanalam Saandror Nalane Piranalam",
      "transliteration2": "Ennalaththu Ulladhooum Andru"
    },
    {
      "Number": 983,
      "Line1": "அன்புநாண் ஒப்புரவு கண்ணோட்டம் வாய்மையொடு",
      "Line2": "ஐந்துசால் ஊன்றிய தூண்.",
      "Translation": "Love, truth, regard, modesty, grace These five are virtue's resting place",
      "mv": "அன்பு, நாணம்,ஒப்புரவு, கண்ணோட்டம், வாய்மை, என்னும் ஐந்து பண்புகளும், சால்பு என்பதைத் தாங்கியுள்ள தூண்களாகும்.",
      "sp": "மற்றவரிடம் அன்பு, பழி பாவங்களுக்கு நாணுதல், சேர்த்ததைப் பிறர்க்கும் வழங்கும் ஒப்புரவு, நெடுங்காலப் பழக்கத்தாரிடம் முக தாட்சண்யம், உண்மை பேசுதல் என்னும் ஐந்தும் சான்றாண்மை என்னும் மாளிகையைத் தாங்கும் தூண்கள்.",
      "mk": "அன்பு கொள்ளுதல், பழிபுரிந்திட நாணுதல், உலக ஒழுக்கம் போற்றுதல், இரக்கச் செயலாற்றுதல், வாய்மை கடைப்பிடித்தல் ஆகிய ஐந்தும் சான்றாண்மையைத் தாங்கும் தூண்களாகும்",
      "couplet": "Love, modesty, beneficence, benignant grace,With truth, are pillars five of perfect virtue's resting-place",
      "explanation": "Affection, fear (of sin), benevolence, favour and truthfulness; these are the five pillars on which perfect goodness rests",
      "transliteration1": "Anpunaan Oppuravu Kannottam Vaaimaiyotu",
      "transliteration2": "Aindhusaal Oondriya Thoon"
    },
    {
      "Number": 984,
      "Line1": "கொல்லா நலத்தது நோன்மை பிறர்தீமை",
      "Line2": "சொல்லா நலத்தது சால்பு.",
      "Translation": "Not to kill is penance pure Not to slander virtue sure",
      "mv": "தவம் ஓர் உயிரையும் கொல்லாத அறத்தை அடிப்படையாகக் கொண்டது, சால்பு பிறருடையத் தீமையை எடுத்துச் சொல்லாத நற்பண்பை அடிப்படையாகக் கொண்டது.",
      "sp": "பிற உயிர்களைக் கொல்லாதிருப்பது தனத்திற்கு அழகு; பிறர் குறைகளைப் பேசாதிருப்பது சான்றாண்மைக்கு அழகு.",
      "mk": "உயிரைக் கொல்லாத அறத்தை அடிப்படையாகக் கொண்டது நோன்பு பிறர் செய்யும் தீமையைச் சுட்டிக் சொல்லாத பண்பைக் குறிப்பது சால்பு",
      "couplet": "The type of 'penitence' is virtuous good that nothing slays;To speak no ill of other men is perfect virtue's praise",
      "explanation": "Penance consists in the goodness that kills not , and perfection in the goodness that tells not others' faults",
      "transliteration1": "Kollaa Nalaththadhu Nonmai Pirardheemai",
      "transliteration2": "Sollaa Nalaththadhu Saalpu"
    },
    {
      "Number": 985,
      "Line1": "ஆற்றுவார் ஆற்றல் பணிதல் அதுசான்றோர்",
      "Line2": "மாற்றாரை மாற்றும் படை.",
      "Translation": "Humility is valour's strength A force that averts foes at length",
      "mv": "ஆற்றலுடையவரின் ஆற்றலாவது பணிவுடன் நடத்தலாகும், அது சான்றோர் தம் பகைவரைப் பகைமையிலிருந்து மாற்றுகின்ற கருவியாகும்.",
      "sp": "ஒரு செயலைச் செய்து முடிப்பவர் திறமை, தம்முடன் பணி ஆற்றுபவரிடம் பணிந்து வேலை வாங்குதலே; சான்றாண்மை தம் பகைவரையும் நண்பராக்கப் பயன்படுத்தும் ஆயுதமும் அதுவே.",
      "mk": "ஆணவமின்றிப் பணிவுடன் நடத்தலே, ஆற்றலாளரின் ஆற்றல் என்பதால் அதுவே பகைமையை மாற்றுகின்ற படையாகச் சான்றோர்க்கு அமைவதாகும்",
      "couplet": "Submission is the might of men of mighty acts; the sageWith that same weapon stills his foeman's rage",
      "explanation": "Stooping (to inferiors) is the strength of those who can accomplish (an undertaking); and that is the weapon with which the great avert their foes",
      "transliteration1": "Aatruvaar Aatral Panidhal Adhusaandror",
      "transliteration2": "Maatraarai Maatrum Patai"
    },
    {
      "Number": 986,
      "Line1": "சால்பிற்குக் கட்டளை யாதெனின் தோல்வி",
      "Line2": "துலையல்லார் கண்ணும் கொளல்.",
      "Translation": "To bear repulse e'en from the mean Is the touch-stone of worthy men",
      "mv": "சால்புக்கு உரைகல் போல் மதிப்பிடும் கருவி எது என்றால் தமக்கு ஒப்பில்லாத தாழ்ந்தோரிடத்திலும்தோல்வியை ஏற்றுக் கொள்ளும் பண்பாகும்.",
      "sp": "சான்றாண்மையை உரைத்துப் பார்த்துக் கண்டு அறியப்படும் உரைகல் எதுவென்றால், சிறியவர்களிடம் கூடத் தன் தோல்வியை ஒத்துக் கொள்வதே ஆகும்.",
      "mk": "சமநிலையில் இல்லாதவர்களால் தனக்கு ஏற்படும் தோல்வியைக்கூட ஒப்புக் கொள்ளும் மனப்பக்குவம்தான் ஒருவரின் மேன்மைக்கு உரைகல்லாகும்",
      "couplet": "What is perfection's test? The equal mindTo bear repulse from even meaner men resigned",
      "explanation": "The touch-stone of perfection is to receive a defeat even at the hands of one's inferiors",
      "transliteration1": "Saalpirkuk Kattalai Yaadhenin Tholvi",
      "transliteration2": "Thulaiyallaar Kannum Kolal"
    },
    {
      "Number": 987,
      "Line1": "இன்னாசெய் தார்க்கும் இனியவே செய்யாக்கால்",
      "Line2": "என்ன பயத்ததோ சால்பு.",
      "Translation": "Of perfection what is the gain If it returns not joy for pain?",
      "mv": "துன்பமானவற்றைச் செய்தவர்க்கும் இனிய உதவிகளைச் செய்யா விட்டால், சான்றோரின் சால்பு என்ன பயன் உடையதாகும்.",
      "sp": "தமக்குத் தீமை செய்தவர்க்கும் நன்மையே செய்யா விட்டால் சான்றான்மையினால் பயன்தான் என்ன?",
      "mk": "தமக்குத் தீமை செய்வதற்கும் திரும்ப நன்மை செய்யாமல் விட்டுவிட்டால் சான்றாண்மை எனும் நல்ல பண்பு இருந்தும் அதனால் என்ன பயன்?",
      "couplet": "What fruit doth your perfection yield you, say!Unless to men who work you ill good repay",
      "explanation": "Of what avail is perfect goodness if it cannot do pleasing things even to those who have pained (it) ?",
      "transliteration1": "Innaasey Thaarkkum Iniyave Seyyaakkaal",
      "transliteration2": "Enna Payaththadho Saalpu"
    },
    {
      "Number": 988,
      "Line1": "இன்மை ஒருவற்கு இளிவன்று சால்பென்னும்",
      "Line2": "திண்மை உண் டாகப் பெறின்.",
      "Translation": "No shame there is in poverty To one strong in good quality",
      "mv": "சால்பு என்னும் வலிமை உண்டாகப் பெற்றால் ஒருவனுக்குப் பொருள் இல்லாத குறையாகிய வறுமை இழிவானது அன்று.",
      "sp": "சான்றாண்மை எனப்படும் மன ஆற்றல் மட்டும் ஒருவனிடம் இருந்து விடுமானால், வறுமை அவனுக்கு இழிவு ஆகாது.",
      "mk": "சால்பு என்கிற உறுதியைச் செல்வமெனக் கொண்டவருக்கு வறுமை என்பது இழிவு தரக் கூடியதல்ல",
      "couplet": "To soul with perfect virtue's strength endued,Brings no disgrace the lack of every earthly good",
      "explanation": "Poverty is no disgrace to one who abounds in good qualities",
      "transliteration1": "Inmai Oruvarku Ilivandru Saalpennum",
      "transliteration2": "Thinmai Un Taakap Perin"
    },
    {
      "Number": 989,
      "Line1": "ஊழி பெயரினும் தாம்பெயரார் சான்றாண்மைக்கு",
      "Line2": "ஆழி எனப்படு வார்.",
      "Translation": "Aeons may change but not the seer Who is a sea of virtue pure",
      "mv": "சால்பு என்னும் தன்மைக்குக் கடல் என்று புகழப்படுகின்றவர், ஊழிக்காலத்தின் வேறுபாடுகளே நேர்ந்தாலும் தாம் வேறுபடாமல் இருப்பர்.",
      "sp": "சான்றாண்மை எனப்படும் கடலுக்குக் கரை எனப்படும் சான்றோர், காலம் மாறினாலும் தாம் மாறமாட்டார்.",
      "mk": "தமக்குரிய கடமைகளைக் கண்ணியத்துடன் ஆற்றுகின்ற சான்றோர் எல்லாக் கடல்களும் தடம் புரண்டு மாறுகின்ற ஊழிக்காலம் ஏற்பட்டாலும்கூடத், தம்நிலை மாறாத கடலாகத் திகழ்வார்கள்",
      "couplet": "Call them of perfect virtue's sea the shore,Who, though the fates should fail, fail not for evermore",
      "explanation": "Those who are said to be the shore of the sea of perfection will never change, though ages may change",
      "transliteration1": "Oozhi Peyarinum Thaampeyaraar Saandraanmaikku",
      "transliteration2": "Aazhi Enappatu Vaar"
    },
    {
      "Number": 990,
      "Line1": "சான்றவர் சான்றாண்மை குன்றின் இருநிலந்தான்",
      "Line2": "தாங்காது மன்னோ பொறை.",
      "Translation": "The world will not more bear its weight If from high virtue fall the great",
      "mv": "சான்றோரின் சால்பு நிறைந்த பண்பு குறைபடுமானால் இந்தப் பெரிய நிலவுலகமும் தன் பாரத்தைத் தாங்க முடியாமற் போய் விடும்.",
      "sp": "சான்றோர் தம் சான்றாண்மைப் பண்பிலிருந்து விலகிக் குறைவுபடுவார் என்றால், இப்பூவுலகம் தன் பாரம் தாங்காமல் அழியும்.",
      "mk": "சான்றோரின் நற்பண்பே குறையத்தொடங்கினால் அதனை இந்த உலகம் பொறுமையுடன் தாங்கிக் கொள்ளாது",
      "couplet": "The mighty earth its burthen to sustain must cease,If perfect virtue of the perfect men decrease",
      "explanation": "If there is a defect in the character of the perfect, (even) the great world cannot bear (its) burden",
      "transliteration1": "Saandravar Saandraanmai Kundrin Irunilandhaan",
      "transliteration2": "Thaangaadhu Manno Porai"
    },
    {
      "Number": 991,
      "Line1": "எண்பதத்தால் எய்தல் எளிதென்ப யார்மாட்டும்",
      "Line2": "பண்புடைமை என்னும் வழக்கு.",
      "Translation": "To the polite free of access Easily comes courteousness",
      "mv": "பண்பு உடையவராக வாழும் நல்வழியை, யாரிடத்திலும் எளிய செவ்வியுடன் இருப்பதால் அடைவது எளிது என்று கூறுவர்.",
      "sp": "எவரும் தன்னை எளிதாகக் கண்டு பேசும் நிலையில் வாழ்ந்தால், பண்புடைமை என்னும் நல்வழியை அடைவது எளிது என்று நூலோர் கூறுவர்.",
      "mk": "யாராயிருந்தாலும் அவர்களிடத்தில் எளிமையாகப் பழகினால், அதுவே பண்புடைமை என்கிற சிறந்த ஒழுக்கத்தைப் பெறுவதற்கு எளிதான வழியாக அமையும்",
      "couplet": "Who easy access give to every man, they say,Of kindly courtesy will learn with ease the way",
      "explanation": "If one is easy of access to all, it will be easy for one to obtain the virtue called goodness",
      "transliteration1": "Enpadhaththaal Eydhal Elidhenpa Yaarmaattum",
      "transliteration2": "Panputaimai Ennum Vazhakku"
    },
    {
      "Number": 992,
      "Line1": "அன்புடைமை ஆன்ற குடிப்பிறத்தல் இவ்விரண்டும்",
      "Line2": "பண்புடைமை என்னும் வழக்கு.",
      "Translation": "Humanity and noble birth Develop courtesy and moral worth",
      "mv": "அன்புடையவராக இருத்தல், உயர்ந்த குடியில் பிறந்த தன்மை அமைந்திருத்தல் ஆகிய இவ் விரண்டும் பண்பு உடையவராக வாழும் நல்வழியாகும்.",
      "sp": "எல்லாரிடமும் அன்புள்ளவனாக வாழ்வது. உலகத்தோடு ஒத்து வாழும் குடும்பத்தில் பிறந்திருத்தல் இவை இரண்டும் பண்புடைமை என்னும் நல்ல வழிகளாகும்.",
      "mk": "அன்புடையவராக இருப்பதும், உயர்ந்த குடியில் பிறந்த இலக்கணத்துக்கு உரியவராக இருப்பதும்தான் பண்புடைமை எனக் கூறப்படுகிற சிறந்த நெறியாகும்",
      "couplet": "Benevolence and high born dignity,These two are beaten paths of courtesy",
      "explanation": "Affectionateness and birth in a good family, these two constitute what is called a proper behaviour to all",
      "transliteration1": "Anputaimai Aandra Kutippiraththal Ivvirantum",
      "transliteration2": "Panputaimai Ennum Vazhakku"
    },
    {
      "Number": 993,
      "Line1": "உறுப்பொத்தல் மக்களொப்பு அன்றால் வெறுத்தக்க",
      "Line2": "பண்பொத்தல் ஒப்பதாம் ஒப்பு.",
      "Translation": "Likeness in limbs is not likeness It's likeness in kind courteousness",
      "mv": "உடம்பால் ஒத்திருத்தல் மக்களோடு ஒப்புமை அன்று, பொருந்தத்தக்கப் பண்பால் ஒத்திருத்தலே கொள்ளத்தக்க ஒப்புமையாகும்.",
      "sp": "உறுப்புக்களின் தோற்றத்தால் பிறருடன் ஒத்திருப்பது ஒப்பு ஆகாது; உள்ளத்துடன் இணையும் பண்பால் பிறருடன் ஒத்திருப்பதே ஒப்பு ஆகும்.",
      "mk": "நற்பண்பு இல்லாதவர்களை அவர்களின் உடல் உறுப்புகளை மட்டுமே ஒப்பிட்டுப் பார்த்து மக்கள் இனத்தில் சேர்த்துப் பேசுவது சரியல்ல; நற்பண்புகளால் ஒத்திருப்பவர்களே மக்கள் எனப்படுவர்",
      "couplet": "Men are not one because their members seem alike to outward view;Similitude of kindred quality makes likeness true",
      "explanation": "Resemblance of bodies is no resemblance of souls; true resemblance is the resemblance of qualities that attract",
      "transliteration1": "Uruppoththal Makkaloppu Andraal Veruththakka",
      "transliteration2": "Panpoththal Oppadhaam Oppu"
    },
    {
      "Number": 994,
      "Line1": "யனொடு நன்றி புரிந்த பயனுடையார்",
      "Line2": "பண்புபா ராட்டும் உலகு.",
      "Translation": "The world applauds those helpful men Whose actions are just and benign",
      "mv": "நீதியையும் நன்மையையும் விரும்பிப் பிறர்க்குப் பயன்பட வாழும் பெரியோரின் நல்லப் பண்பை உலகத்தார் போற்றிக் கொண்டாடுவர்.",
      "sp": "நீதியையும் அறத்தையும் விரும்பிப் பிறர்க்கும் பயன்படுபவரின் பண்பினை உலகத்தவர் சிறப்பித்துப் பேசுவர்.",
      "mk": "நீதி வழுவாமல் நன்மைகளைச் செய்து பிறருக்குப் பயன்படப் பணியாற்றுகிறவர்களின் நல்ல பண்பை உலகம் பாராட்டும்",
      "couplet": "Of men of fruitful life, who kindly benefits dispense,The world unites to praise the 'noble excellence.'",
      "explanation": "The world applauds the character of those whose usefulness results from their equity and charity",
      "transliteration1": "Nayanotu Nandri Purindha Payanutaiyaar",
      "transliteration2": "Panpupaa Raattum Ulaku"
    },
    {
      "Number": 995,
      "Line1": "நகையுள்ளும் இன்னா திகழ்ச்சி பகையுள்ளும்",
      "Line2": "பண்புள பாடறிவார் மாட்டு.",
      "Translation": "The courteous don't even foes detest For contempt offends even in jest",
      "mv": "ஒருவனை இகழ்ந்து பேசுதல் விளையாட்டிலும் துன்பம் தருவதாகும், பிறருடைய இயல்பை அறிந்து நடப்பவரிடத்தில் பகைமையிலும் நல்லப் பண்புகள் உள்ளன.",
      "sp": "விளையாட்டில் விளையாட்டிற்காகக்கூட ஒருவனை இகழ்ந்து ஏளனமாகப் பேசுவது அவனுக்கு மன வருத்தத்தைத் தரும்; அதனால் மற்றவர்களிடம் எப்படி நடந்து கொள்ள வேண்டும் என்று அறியும் திறம் உள்ளவர்கள், பகைவர்களிடம் கூட ஏளனமாகப் பேசார்.",
      "mk": "விளையாட்டாகக்கூட ஒருவரை இகழ்ந்து பேசுவதால் கேடு உண்டாகும் அறிவு முதிர்ந்தவர்கள், பகைவரிடமும் பண்புகெடாமல் நடந்து கொள்வார்கள்",
      "couplet": "Contempt is evil though in sport They who man's nature know,E'en in their wrath, a courteous mind will show",
      "explanation": "Reproach is painful to one even in sport; those (therefore) who know the nature of others exhibit (pleasing) qualities even when they are hated",
      "transliteration1": "Nakaiyullum Innaa Thikazhchchi Pakaiyullum",
      "transliteration2": "Panpula Paatarivaar Maattu"
    },
    {
      "Number": 996,
      "Line1": "பண்புடையார்ப் பட்டுண்டு உலகம் அதுஇன்றேல்",
      "Line2": "மண்புக்கு மாய்வது மன்.",
      "Translation": "The world rests with the mannered best Or it crumbles and falls to dust",
      "mv": "பண்பு உடையவரிடத்தில் பொருந்தியிருப்பதால் உலகம் உள்ளதாய் இயங்குகின்றது, அஃது இல்லையானால் மண்ணில் புகுந்து அழிந்து போகும்.",
      "sp": "பண்புடையவர்கள் வாழ்வதால்தான் மக்கள் வாழ்க்கை எப்போதும் நிலைத்து இருக்கிறது. அவர்கள் மட்டும் வாழாது போவார் என்றால். மனித வாழ்க்கை மண்ணுக்குள் புகுந்து மடிந்து போகும்.",
      "mk": "உலக நடைமுறைகள், பண்பாளர்களைச் சார்ந்து இயங்க வேண்டும் இல்லையேல் அந்த நடைமுறைகள் நாசமாகிவிடும்",
      "couplet": "The world abides; for 'worthy' men its weight sustainWere it not so, 'twould fall to dust again",
      "explanation": "The (way of the) world subsists by contact with the good; if not, it would bury itself in the earth and perish",
      "transliteration1": "Panputaiyaarp Pattuntu Ulakam Adhuindrel",
      "transliteration2": "Manpukku Maaivadhu Man"
    },
    {
      "Number": 997,
      "Line1": "அரம்போலும் கூர்மைய ரேனும் மரம்போல்வர்",
      "Line2": "மக்கட்பண்பு இல்லா தவர்.",
      "Translation": "The mannerless though sharp like file Are like wooden blocks indocile",
      "mv": "மக்களுக்கு உரிய பண்பு இல்லாதவர் அரம் போல் கூர்மையான அறிவுடையவரானாலும், ஓரறிவுயிராகிய மரத்தைப் போன்றவரே ஆவர்.",
      "sp": "மனிதப்பண்பு இல்லாதவர்கள் அரம் போல அறிவுக்கூர்மை படைத்தவர் என்றாலும் ஓர் அறிவு படைத்த மரத்தைப் போன்றோரே.",
      "mk": "அரம் போன்ற கூர்மையான அறிவுடைய மேதையாக இருந்தாலும், மக்களுக்குரிய பண்பு இல்லாதவர் மரத்துக்கு ஒப்பானவரேயாவார்",
      "couplet": "Though sharp their wit as file, as blocks they must remain,Whose souls are void of 'courtesy humane'",
      "explanation": "He who is destitute of (true) human qualities (only) resembles a tree, though he may possess the sharpness of a file",
      "transliteration1": "Arampolum Koormaiya Renum Marampolvar",
      "transliteration2": "Makkatpanpu Illaa Thavar"
    },
    {
      "Number": 998,
      "Line1": "நண்பாற்றார் ஆகி நயமில செய்வார்க்கும்",
      "Line2": "பண்பாற்றார் ஆதல் கடை.",
      "Translation": "Discourtesy is mean indeed E'en to a base unfriendly breed",
      "mv": "நட்பு கொள்ள முடியாதவராய்த் தீயவைச் செய்கின்றவரிடத்திலும் பண்பு உடையவராய் நடக்க முடியாமை இழிவானதாகும்.",
      "sp": "தம்முடன் நட்புச் செய்யாமல் பகைமை கொண்டு தீமையே செய்பவர்க்கும் கூடப் பண்பற்றவராய் வாழ்வது இழுக்கே.",
      "mk": "நட்புக்கு ஏற்றவராக இல்லாமல் தீமைகளையே செய்து கொண்டிருப்பவரிடம், நாம் பொறுமை காட்டிப் பண்புடையவராக நடந்து கொள்ளாவிட்டால் அது இழிவான செயலாகக் கருதப்படும்",
      "couplet": "Though men with all unfriendly acts and wrongs assail,'Tis uttermost disgrace in 'courtesy' to fail",
      "explanation": "It is wrong (for the wise) not to exhibit (good) qualities even towards those who bearing no friendship (for them) do only what is hateful",
      "transliteration1": "Nanpaatraar Aaki Nayamila Seyvaarkkum",
      "transliteration2": "Panpaatraar Aadhal Katai"
    },
    {
      "Number": 999,
      "Line1": "நகல்வல்லர் அல்லார்க்கு மாயிரு ஞாலம்",
      "Line2": "பகலும்பாற் பட்டன்று இருள்.",
      "Translation": "To those bereft of smiling light Even in day the earth is night",
      "mv": "பிறரோடு கலந்து பழகி மகிழ முடியாதவர்க்கு, மிகப் பெரிய இந்த உலகம் ஒளியுள்ள பகற் காலத்திலும் இருளில் கிடப்பதாம்.",
      "sp": "நல்ல பண்பு இல்லாததால் மற்றவர்களுடன் கலந்து பேசி மனம் மகிழும் இயல்பு இல்லாதவர்க்கு, இந்தப் பெரிய உலகம் இருள் இல்லாத பகல் பொழுதிலும் கூட இருளிலே இருப்பது போலவாம்.",
      "mk": "நண்பர்களுடன் பழகி மகிழத் தெரியாதவர்களுக்கு உலகம் என்பது பகலில் கூட இருட்டாகத்தான் இருக்கும்",
      "couplet": "To him who knows not how to smile in kindly mirth,Darkness in daytime broods o'er all the vast and mighty earth",
      "explanation": "To those who cannot rejoice, the wide world is buried darkness even in (broad) day light",
      "transliteration1": "Nakalvallar Allaarkku Maayiru Gnaalam",
      "transliteration2": "Pakalumpaar Pattandru Irul"
    },
    {
      "Number": 1000,
      "Line1": "ண்பிலான் பெற்ற பெருஞ்செல்வம் நன்பால்",
      "Line2": "கலந்தீமை யால்திரிந் தற்று.",
      "Translation": "The wealth heaped by the churlish base Is pure milk soured by impure vase",
      "mv": "பண்பு இல்லாதவன் பெற்ற பெரிய செல்வம், வைத்த கலத்தின் தீமையால் நல்ல பால் தன் சுவை முதலியன கெட்டாற் போன்றதாகும்.",
      "sp": "நல்ல பண்பு இல்லாதவன் அடைந்த பெரும் செல்வம், பாத்திரக் கேட்டால் அதிலுள்ள நல்ல பால் கெட்டுப் போவது போலாம்.",
      "mk": "பாத்திரம் களிம்பு பிடித்திருந்தால், அதில் ஊற்றி வைக்கப்படும் பால் எப்படிக் கெட்டுவிடுமோ அதுபோலப் பண்பு இல்லாதவர்கள் பெற்ற செல்வமும் பயனற்றதாகி விடும்",
      "couplet": "Like sweet milk soured because in filthy vessel poured,Is ample wealth in churlish man's unopened coffers stored",
      "explanation": "The great wealth obtained by one who has no goodness will perish like pure milk spoilt by the",
      "transliteration1": "Panpilaan Petra Perunjelvam Nanpaal",
      "transliteration2": "Kalandheemai Yaaldhirin Thatru"
    }
  ]
}]
