[{
  "kural": [

    {
      "Number": 601,
      "Line1": "குடியென்னும் குன்றா விளக்கம் மடியென்னும்",
      "Line2": "மாசூர மாய்ந்து கெடும்.",
      "Translation": "Quenchless lamp of ancestry goes When foul idleness encloses",
      "mv": "ஒருவனுக்கு தன் குடியாகிய மங்காத விளக்கு, அவனுடைய சோம்பலாகிய மாசு படிய படிய ஒளி மங்கிக் கெட்டுவிடும்.",
      "sp": "ஒருவனிடம் சோம்பல் என்னும் இருள் நெருங்கினால் அவன் பிறந்த குடும்பமாகிய அணையாத விளக்கு ஒளி மங்கி அழிந்து போகும்.",
      "mk": "பிறந்த குடிப் பெருமை என்னதான் ஒளிமயமாக இருந்தாலும், சோம்பல் குடிகொண்டால் அது மங்கிப் போய் இருண்டு விடும்",
      "couplet": "Of household dignity the lustre beaming bright,Flickers and dies when sluggish foulness dims its light",
      "explanation": "By the darkness, of idleness, the indestructible lamp of family (rank) will be extinguished",
      "transliteration1": "Kutiyennum Kundraa Vilakkam Matiyennum",
      "transliteration2": "Maasoora Maaindhu Ketum"
    },
    {
      "Number": 602,
      "Line1": "மடியை மடியா ஒழுகல் குடியைக்",
      "Line2": "குடியாக வேண்டு பவர்.",
      "Translation": "To make your home an ideal home Loath sloth as sloth; refuse it room",
      "mv": "தம் குடியைச் சிறப்புடைய குடியாக விளங்குமாறு செய்ய விரும்புகின்றவர் சோம்பலைச் சோம்பலாகக் கொண்டு முயற்சியுடையவராய் நடக்க வேண்டும்.",
      "sp": "தாம் பிறந்த குடும்பத்தை நல்ல குடும்பமாக உயர்த்த விரும்புபவர் சோம்பலைச் சோம்பலாக எண்ணி முயற்சி செய்க.",
      "mk": "குலம் சிறக்க வேண்டுமானால், சோம்பலை ஒழித்து, ஊக்கத்துடன் முயற்சிகளை மேற்கொள்ள வேண்டும்",
      "couplet": "Let indolence, the death of effort, die,If you'd uphold your household's dignity",
      "explanation": "Let those, who desire that their family may be illustrious, put away all idleness from their conduct",
      "transliteration1": "Matiyai Matiyaa Ozhukal Kutiyaik",
      "transliteration2": "Kutiyaaka Ventu Pavar"
    },
    {
      "Number": 603,
      "Line1": "மடிமடிக் கொண்டொழுகும் பேதை பிறந்த",
      "Line2": "குடிமடியும் தன்னினும் முந்து.",
      "Translation": "The fool who fosters sluggishness Before he dies ruins his house",
      "mv": "அழிக்கும் இயல்புடைய சோம்பலைத் தன்னிடம் கொண்டு நடக்கும் அறிவவில்லாதவன் பிறந்த குடி அவனுக்கு முன் அழிந்துவிடும்.",
      "sp": "விட்டுவிட வேண்டிய சோம்பலைத் தனக்குள்ளே கொண்டு வாழும் அறிவற்றவன் பிறந்த குடும்பம் அவனுக்கும் முன்பே அழிந்துவிடும்.",
      "mk": "அறிவும் அக்கறையுமில்லாத சோம்பேறி பிறந்த குடி, அவனுக்கு முன் அழிந்து போய் விடும்",
      "couplet": "Who fosters indolence within his breast, the silly elf!The house from which he springs shall perish ere himself",
      "explanation": "The (lustre of the) family of the ignorant man, who acts under the influence of destructive laziness will perish, even before he is dead",
      "transliteration1": "Matimatik Kontozhukum Pedhai Pirandha",
      "transliteration2": "Kutimatiyum Thanninum Mundhu"
    },
    {
      "Number": 604,
      "Line1": "குடிமடிந்து குற்றம் பெருகும் மடிமடிந்து",
      "Line2": "மாண்ட உஞற்றி லவர்க்கு.",
      "Translation": "Who strive not high, sunk deep in sloth Ruin their house by evil growth",
      "mv": "சோம்பலில் அகப்பட்டு சிறந்த முயற்சி இல்லாதவராய் வாழ்கின்றவர்க்கு குடியின் பெருமை அழிந்து குற்றம் பெருகும்.",
      "sp": "சோம்பலில் வீழ்வதால் சிறந்தவற்றையேச் செய்யும் முயற்சியே இல்லாதவரின் குடும்பமும் அழியும் குற்றமும் பெருகும்.",
      "mk": "சோம்பேறித்தனமானவர்களின் வாழ்க்கையில் குற்றங்களும் பெருகிவிடும்; குடும்பப் பெருமையும் சீரழிந்து போய்விடும்",
      "couplet": "His family decays, and faults unheeded thrive,Who, sunk in sloth, for noble objects doth not strive",
      "explanation": "Family (greatness) will be destroyed, and faults will increase, in those men who give way to laziness, and put forth no dignified exertions",
      "transliteration1": "Kutimatindhu Kutram Perukum Matimatindhu",
      "transliteration2": "Maanta Ugnatri Lavarkku"
    },
    {
      "Number": 605,
      "Line1": "நெடுநீர் மறவி மடிதுயில் நான்கும்",
      "Line2": "கெடுநீரார் காமக் கலன்.",
      "Translation": "To lag, forget, idle and doze These four are pleasure boats of loss",
      "mv": "காலம் நீட்டித்தல், சோம்பல், மறதி, அளவு மீறியத் தூக்கம் ஆகிய இந் நான்கும் கெடுகின்ற இயல்புடையவர் விரும்பி ஏறும் மரக்கலமாம்.",
      "sp": "காலம் தாழ்த்தி செய்வது, மறதி, சோம்பல், ஓயாத் தூக்கம் இவை நான்கும் அழிவை நாடுவார் விரும்பி ஏறும் சிறு படகாகும்.",
      "mk": "காலம் தாழ்த்துதல், மறதி, சோம்பல், அளவுக்கு மீறிய தூக்கம் ஆகிய நான்கும், கெடுகின்ற ஒருவர் விரும்பியேறும் தோணிகளாம்!",
      "couplet": "Delay, oblivion, sloth, and sleep: these fourAre pleasure-boat to bear the doomed to ruin's shore",
      "explanation": "Procrastination, forgetfulness, idleness, and sleep, these four things, form the vessel which is desired by those destined to destruction",
      "transliteration1": "Netuneer Maravi Matidhuyil Naankum",
      "transliteration2": "Ketuneeraar Kaamak Kalan"
    },
    {
      "Number": 606,
      "Line1": "படியுடையார் பற்றமைந்தக் கண்ணும் மடியுடையார்",
      "Line2": "மாண்பயன் எய்தல் அரிது.",
      "Translation": "With all the wealth of lords of earth The slothful gain nothing of worth",
      "mv": "நாட்டை ஆளும் தலைவருடைய உறவுத் தானே வந்து சேர்ந்தாலும், சோம்பல் உடையவர் சிறந்த பயனை அடைய முடியாது.",
      "sp": "நிலம் முழுவதும் ஆண்ட மன்னர்களின் செல்வம் எல்லாம் சேர்ந்திருந்தாலும், சோம்பலை உடையவர் நல்ல பயனை அடைவது அரிது.",
      "mk": "தகுதியுடையவரின் அன்புக்குப் பாத்திரமானவராக இருப்பினும் சோம்பலுடையவர்கள் பெருமை எனும் பயனை அடைவதென்பது அரிதாகும்",
      "couplet": "Though lords of earth unearned possessions gain,The slothful ones no yield of good obtain",
      "explanation": "It is a rare thing for the idle, even when possessed of the riches of kings who ruled over the whole earth, to derive any great benefit from it",
      "transliteration1": "Patiyutaiyaar Patramaindhak Kannum Matiyutaiyaar",
      "transliteration2": "Maanpayan Eydhal Aridhu"
    },
    {
      "Number": 607,
      "Line1": "இடிபுரிந்து எள்ளுஞ் சொல் கேட்பர் மடிபுரிந்து",
      "Line2": "மாண்ட உஞற்றி லவர்.",
      "Translation": "The slothful lacking noble deeds Subject themselves to scornful words",
      "mv": "சோம்பலை விரும்பி மேற்க் கொண்டு சிறந்த முயற்சி இல்லாதவராய் வாழ்கின்றவர் பிறர் இடித்துக் கூறி இகழ்கின்ற சொல்லைக் கேட்கும் நிலைமை அடைவர்.",
      "sp": "சோம்பலில் வீழ்வதால் சிறந்த முயற்சி செய்யாதவர், நண்பர்களால் முதலில் இடித்துச் சொல்லப்பட்டு, பின்பு அவர் இழந்து பேசும் சொல்லையும் கேட்பர்.",
      "mk": "முயற்சி செய்வதில் அக்கறையின்றிச் சோம்பேறிகளாய் வாழ்பவர்கள் இகழ்ச்சிக்கு ஆளாவார்கள்",
      "couplet": "Who hug their sloth, nor noble works attempt,Shall bear reproofs and words of just contempt",
      "explanation": "Those who through idleness, and do not engage themselves in dignified exertion, will subject",
      "transliteration1": "Itipurindhu Ellunj Chol Ketpar",
      "transliteration2": "Matipurindhu Maanta Ugnatri Lavar"
    },
    {
      "Number": 608,
      "Line1": "மடிமை குடிமைக்கண் தங்கின்தன் ஒன்னார்க்கு",
      "Line2": "அடிமை புகுத்தி விடும்.",
      "Translation": "If sloth invades a noble house It will become a slave of foes",
      "mv": "சோம்பல் நல்ல குடியில் பிறந்தவனிடம் வந்து பொருந்தினால், அஃது அவனை அவனுடைய பகைவர்க்கு அடிமையாகுமாறு செய்துவிடும்.",
      "sp": "குடும்பத்தானுக்குச் சோம்பல் சொந்தமானால் அது அவனை அவனுடைய பகைவரிடத்தில் அடிமை ஆக்கிவிடும்.",
      "mk": "பெருமைமிக்க குடியில் பிறந்தவராயினும், அவரிடம் சோம்பல் குடியேறி விட்டால் அதுவே அவரைப் பகைவர்களுக்கு அடிமையாக்கிவிடும்",
      "couplet": "If sloth a dwelling find mid noble family,Bondsmen to them that hate them shall they be",
      "explanation": "If idleness take up its abode in a king of high birth, it will make him a slave of his enemies",
      "transliteration1": "Matimai Kutimaikkan Thangindhan Onnaarkku",
      "transliteration2": "Atimai Pukuththi Vitum"
    },
    {
      "Number": 609,
      "Line1": "குடியாண்மை யுள்வந்த குற்றம் ஒருவன்",
      "Line2": "மடியாண்மை மாற்றக் கெடும்.",
      "Translation": "The blots on race and rule shall cease When one from sloth gets his release",
      "mv": "ஒருவன் சோம்பலை ஆளுந் தன்மையை மாற்றிவிட்டால் அவனுடைய குடியிலும் ஆண்மையிலும் வந்தக் குற்றம் தீர்ந்து விடும்.",
      "sp": "ஒருவன் சோம்பலுக்கு அடிமையாவதை விட்டுவிட்டால், அவனது குடும்பத்திற்குள் வந்த சிறுமைகள் அழிந்துவிடும்.",
      "mk": "தன்னை ஆட்கொண்டுள்ள சோம்பலை ஒருவன் அகற்றிவிட்டால், அவனது குடிப்பெருமைக்கும், ஆண்மைக்கும் சிறப்பு தானே வந்து சேரும்",
      "couplet": "Who changes slothful habits savesHimself from all that household rule depraves",
      "explanation": "When a man puts away idleness, the reproach which has come upon himself and his family will disappear",
      "transliteration1": "Kutiyaanmai Yulvandha Kutram Oruvan",
      "transliteration2": "Matiyaanmai Maatrak Ketum"
    },
    {
      "Number": 610,
      "Line1": "மடியிலா மன்னவன் எய்தும் அடியளந்தான்",
      "Line2": "தாஅய தெல்லாம் ஒருங்கு.",
      "Translation": "The slothless king shall gain en masse *All regions trod by Lord apace * Hindu mythology holds that Lord Vishnu measured with his feet the three worlds",
      "mv": "அடியால் உலகத்தை அளந்த கடவுள் தாவியப் பரப்பு எல்லாவற்றையும் சோம்பல் இல்லாத அரசன் ஒரு சேர அடைவான்.",
      "sp": "தன் அடியால் எல்லா உலகையும் அளந்தவன் கடந்த உலகம் முழுவதையும், சோம்பல் இல்லாத அரசு முழுமையாக அடையும்.",
      "mk": "சோம்பல் இல்லாதவர் அடையும் பயன், சோர்வில்லாத ஒரு மன்னன், அவன் சென்ற இடமனைத்தையும் தனது காலடி எல்லைக்குள் கொண்டு வந்ததைப் போன்றதாகும்",
      "couplet": "The king whose life from sluggishness is rid,Shall rule o'er all by foot of mighty god bestrid",
      "explanation": "The king who never gives way to idleness will obtain entire possession of (the whole earth) passed over by him who measured (the worlds) with His foot",
      "transliteration1": "Matiyilaa Mannavan Eydhum Atiyalandhaan",
      "transliteration2": "Thaaaya Thellaam Orungu"
    },
    {
      "Number": 611,
      "Line1": "அருமை உடைத்தென்று அசாவாமை வேண்டும்",
      "Line2": "பெருமை முயற்சி தரும்.",
      "Translation": "Feel not frustrate saying This hard Who tries attains striving's reward",
      "mv": "இது செய்வதற்கு அருமையாகாது என்று சோர்வுறாமல் இருக்க வேண்டும், அதைச் செய்வதற்க்குத் தக்க பெருமையை முயற்சி உண்டாக்கும்,",
      "sp": "நம்மால் இதைச் செய்யமுடியாது என்று மனம் தளரக்கூடாது. அதைச் செய்து முடிக்கும் ஆற்றலை முயற்சி தரும்.",
      "mk": "நம்மால் முடியுமா என்று மனத்தளர்ச்சி அடையாமல், முடியும் என்ற நம்பிக்கையுடன் முயற்சி செய்தால் அதுவே பெரிய வலிமையாக அமையும்",
      "couplet": "Say not, 'Tis hard', in weak, desponding hour,For strenuous effort gives prevailing power",
      "explanation": "Yield not to the feebleness which says, \"this is too difficult to be done\"; labour will give the greatness (of mind) which is necessary (to do it)",
      "transliteration1": "Arumai Utaiththendru Asaavaamai Ventum",
      "transliteration2": "Perumai Muyarsi Tharum"
    },
    {
      "Number": 612,
      "Line1": "வினைக்கண் வினைகெடல் ஓம்பல் வினைக்குறை",
      "Line2": "தீர்ந்தாரின் தீர்ந்தன்று உலகு.",
      "Translation": "In doing work don't break and shirk The world will quit who quits his work",
      "mv": "தொழிலாகிய குறையைச் செய்யாமல் கைவிட்டவரை உலகம் கைவிடும், ஆகையால் தொழில் முயற்சி இல்லாதிருத்தலை ஒழிக்க வேண்டும்.",
      "sp": "ஒரு செயலைச் செய்யும்போதே, அதைத் தொடர்ந்து செய்வது கடினம் என எண்ணிச் செய்யாது விட்டுவிடாதே. அவ்வாறு விட்டுவிடுபவரை இந்த உலகமும் விட்டுவிடும்.",
      "mk": "எந்தச் செயலில் ஈடுபட்டாலும் அதனை முழுமையாகச் செய்து முடிக்க வேண்டும் இல்லையேல் அரைக்கிணறு தாண்டிய கதையாகி விடும்",
      "couplet": "In action be thou, 'ware of act's defeat;The world leaves those who work leave incomplete",
      "explanation": "Take care not to give up exertion in the midst of a work; the world will abandon those who abandon their unfinished work",
      "transliteration1": "Vinaikkan Vinaiketal Ompal Vinaikkurai",
      "transliteration2": "Theerndhaarin Theerndhandru Ulaku"
    },
    {
      "Number": 613,
      "Line1": "தாளாண்மை என்னும் தகைமைக்கண் தங்கிற்றே",
      "Line2": "வேளாண்மை என்னுஞ் செருக்கு.",
      "Translation": "On excellence of industry Depends magnanimous bounty",
      "mv": "பிறர்க்கு உதவிசெய்தல் என்னும் மேம்பட்ட நிலைமை முயற்சி என்று சொல்லப்படுகின்ற உயர்ந்த பண்பில் நிலைத்திருக்கின்றது.",
      "sp": "முயற்சி எனப்படும் உயர்ந்த குணத்தில்தான் பிறர்க்கு உதவுதல் என்னும் மேன்மை, நிலைபெற்றிருக்கிறது.",
      "mk": "பிறருக்கு உதவி புரியும் பெருமித உணர்வு, விடா முயற்சி மேற்கொள்ளக்கூடிய உயர்ந்த இயல்புடையவர்களிடம் நிலை பெற்றிருக்கும்",
      "couplet": "In strenuous effort doth resideThe power of helping others: noble pride",
      "explanation": "The lustre of munificence will dwell only with the dignity of laboriousness or efforts",
      "transliteration1": "Thaalaanmai Ennum Thakaimaikkan Thangitre",
      "transliteration2": "Velaanmai Ennunj Cherukku"
    },
    {
      "Number": 614,
      "Line1": "தாளாண்மை இல்லாதான் வேளாண்மை பேடிகை",
      "Line2": "வாளாண்மை போலக் கெடும்.",
      "Translation": "Bounty of man who never strives Like sword in eunuch's hand it fails",
      "mv": "முயற்சி இல்லாதவன் உதவிசெய்பவனாக இருத்தல், பேடி தன் கையில் வாளை எடுத்தும் ஆளும் தன்மைபோல் நிறைவேறாமல் போகும்.",
      "sp": "முயற்சி இல்லாதவன், பிறர்க்கு உதவுவேன் என்பது, படை கண்டு நடுங்கும் பேடி, களத்துள் நின்று தன் கை வாளைச் சுழற்றுதல் போல ஒரு பயனும் இல்லாமல் போகும்.",
      "mk": "ஊக்கமில்லாதவர் உதவியாளராக இருப்பதற்கும், ஒரு பேடி, கையிலே வாள்தூக்கி வீசுவதற்கும் வேறுபாடு ஒன்றுமில்லை",
      "couplet": "Beneficent intent in men by whom no strenuous work is wrought,Like battle-axe in sexless being's hand availeth nought",
      "explanation": "The liberality of him, who does not labour, will fail, like the manliness of a hermaphrodite, who has a sword in its hand",
      "transliteration1": "Thaalaanmai Illaadhaan Velaanmai Petikai",
      "transliteration2": "Vaalaanmai Polak Ketum"
    },
    {
      "Number": 615,
      "Line1": "இன்பம் விழையான் வினைவிழைவான் தன்கேளிர்",
      "Line2": "துன்பம் துடைத்தூன்றும் தூண்.",
      "Translation": "Work who likes and not pleasure  Wipes grief of friends, pillar secure",
      "mv": "தன் இன்பத்தை விரும்பாதவனாய் மேற்க்கொண்டச் செயலை முடிக்க விரும்புகிறவன், தன் சுற்றத்தாரின் துன்பத்தைப் போக்கித் தாங்குகின்ற தூண் ஆவான்.",
      "sp": "இன்பத்தை விரும்பாதவனாய்ச் செயல் செய்வதையே விரும்புபவன், தன் உறவும் நட்புமாகிய பாரத்தின் துன்பத்தைப் போக்கி, அதைத் தாங்கும் தூண் ஆவான்.",
      "mk": "தன்னலம் விரும்பாமல், தான் மேற்கொண்ட செயலை நிறைவேற்ற விரும்புகின்றவன் தன்னைச் சூழ்ந்துள்ள சுற்றத்தார், நண்பர்கள், நாட்டு மக்கள் ஆகிய அனைவரின் துன்பம் துடைத்து, அவர்களைத் தாங்குகிற தூணாவான்",
      "couplet": "Whose heart delighteth not in pleasure, but in action finds delight,He wipes away his kinsmen's grief and stands the pillar of their might",
      "explanation": "He who desires not pleasure, but desires labour, will be a pillar to sustain his relations, wiping away their sorrows",
      "transliteration1": "Inpam Vizhaiyaan Vinaivizhaivaan Thankelir",
      "transliteration2": "Thunpam Thutaiththoondrum Thoon"
    },
    {
      "Number": 616,
      "Line1": "முயற்சி திருவினை ஆக்கும் முயற்றின்மை",
      "Line2": "இன்மை புகுத்தி விடும்.",
      "Translation": "Industry adds prosperity Indolence brings but poverty",
      "mv": "முயற்சி ஒருவனுக்குச் செல்வத்தைப் பெருகச் செய்யும், முயற்சி இல்லாதிருத்தல் அவனுக்கு வறுமையைச் சேர்த்துவிடும்.",
      "sp": "முயற்சி செல்வத்தைச் சேர்க்கும்; முயலாமல் இருப்பது வறுமைக்குள் சேர்ந்து விடும்.",
      "mk": "முயற்சி இல்லாமல் எதுவும் இல்லை முயற்சிதான் சிறப்பான செயல்பாடுகளுக்குக் காரணமாக அமையும்",
      "couplet": "Effort brings fortune's sure increase,Its absence brings to nothingness",
      "explanation": "Labour will produce wealth; idleness will bring poverty",
      "transliteration1": "Muyarsi Thiruvinai Aakkum Muyatrinmai",
      "transliteration2": "Inmai Pukuththi Vitum"
    },
    {
      "Number": 617,
      "Line1": "மடியுளாள் மாமுகடி என்ப மடியிலான்",
      "Line2": "தாளுளான் தாமரையி னாள்.",
      "Translation": "Illuck abides with sloth they say *Laxmi's gifts with labourers stay *Laxmi the Goddes of wealth and prosperity",
      "mv": "ஒருவனுடைய சோம்பலில் கரிய மூதேவி வாழ்கின்றாள், சோம்பல் இல்லாதவனுடைய முயற்சியிலே திருமகள் வாழ்கின்றாள்.",
      "sp": "சோம்பி இருப்பவனிடம் மூதேவி தங்குவான். சோம்பாதவனின் முயற்சியில் திருமகள் தங்குவாள் என்பர்.",
      "mk": "திருமகள், மூதேவி எனப்படும் சொற்கள் முறையே முயற்சியில் ஊக்கமுடையவரையும், முயற்சியில் ஊக்கமற்ற சோம்பேறியையும் சுட்டிக் காட்டிப் பயன்படுவனவாகும்",
      "couplet": "In sluggishness is seen misfortune's lurid form, the wise declare;Where man unslothful toils, she of the lotus flower is there",
      "explanation": "They say that the black Mudevi (the goddess of adversity) dwells with laziness, and the Latchmi (the goddess of prosperity) dwells with the labour of the industrious",
      "transliteration1": "Matiyulaal Maamukati Enpa Matiyilaan",
      "transliteration2": "Thaalulaan Thaamaraiyi Naal"
    },
    {
      "Number": 618,
      "Line1": "பொறியின்மை யார்க்கும் பழியன்று அறிவறிந்து",
      "Line2": "ஆள்வினை இன்மை பழி.",
      "Translation": "Misfortune is disgrace to none The shame is nothing learnt or done",
      "mv": "நன்மை விளைவிக்கும் ஊழ் இல்லாதிருத்தல் யார்க்கும் பழி அன்று, அறிய வேண்டியவற்றை அறிந்து முயற்சி செய்யாதிருத்தலே பழி.",
      "sp": "உடல் உறுப்பு, செயலற்று இருப்பது குறை ஆகாது. அறிய வேண்டியவதை அறிந்து முயற்சி செய்யாது இருப்பதே குறை.",
      "mk": "விதிப்பயனால் பழி ஏற்படும் என்பது தவறு, அறிய வேண்டியவற்றை அறிந்து செயல்படாமல் இருப்பதே பெரும்பழியாகும்",
      "couplet": "'Tis no reproach unpropitious fate should ban;But not to do man's work is foul disgrace to man",
      "explanation": "Adverse fate is no disgrace to any one; to be without exertion and without knowing what should be known, is disgrace",
      "transliteration1": "Poriyinmai Yaarkkum Pazhiyandru Arivarindhu",
      "transliteration2": "Aalvinai Inmai Pazhi"
    },
    {
      "Number": 619,
      "Line1": "தெய்வத்தான் ஆகா தெனினும் முயற்சிதன்",
      "Line2": "மெய்வருத்தக் கூலி தரும்.",
      "Translation": "Though fate is against fulfilment Hard labour has ready payment",
      "mv": "ஊழியின் காரணத்தால் ஒரு செயல் செய்ய முடியாமல் போகுமாயினும், முயற்சி தன் உடம்பு வருந்திய வருத்தத்தின் கூலியையாவது கொடுக்கும்.",
      "sp": "விதி நமக்கு உதவ முடியாது போனாலும், முயற்சி நம் உடல் உழைப்பிற்கு ஏற்ற பலனைத் தரும்.",
      "mk": "கடவுளே என்று கூவி அழைப்பதால் நடக்காத காரியம் ஒருவர் முயற்சியுடன் உழைக்கும் போது அந்த உழைப்புக் கேற்ற வெற்றியைத் தரும்",
      "couplet": "Though fate-divine should make your labour vain;Effort its labour's sure reward will gain",
      "explanation": "Although it be said that, through fate, it cannot be attained, yet labour, with bodily exertion, will yield its reward",
      "transliteration1": "Theyvaththaan Aakaa Theninum Muyarsidhan",
      "transliteration2": "Meyvaruththak Kooli Tharum"
    },
    {
      "Number": 620,
      "Line1": "ஊழையும் உப்பக்கம் காண்பர் உலைவின்றித்",
      "Line2": "தாழாது உஞற்று பவர்.",
      "Translation": "Tireless Toiler's striving hand Shall leave even the fate behind",
      "mv": "சோர்வு இல்லாமல் முயற்சியில் குறைவு இல்லாமல் முயல்கின்றவர்,(செயலுக்கு இடையூறாக வரும்)ஊழையும் ஒரு காலத்தில் தோல்வியுறச் செய்யும்.",
      "sp": "மனம் தளராமல் இடைவிடாது முயற்சி செய்பவர், விதியையும் புறமுதுகு காட்டக் காண்பர்.",
      "mk": "``ஊழ்'' என்பது வெல்ல முடியாத ஒன்று என்பார்கள் சோர்வில்லாமல் முயற்சி மேற்கொள்பவர்கள் அந்த ஊழையும் தோல்வி அடையச் செய்வார்கள்",
      "couplet": "Who strive with undismayed, unfaltering mind,At length shall leave opposing fate behind",
      "explanation": "They who labour on, without fear and without fainting will see even fate (put) behind their back",
      "transliteration1": "Oozhaiyum Uppakkam Kaanpar Ulaivindrith",
      "transliteration2": "Thaazhaadhu Ugnatru Pavar"
    },
    {
      "Number": 621,
      "Line1": "இடுக்கண் வருங்கால் நகுக அதனை",
      "Line2": "அடுத்தூர்வது அஃதொப்ப தில்.",
      "Translation": "Laugh away troubles; there is No other way to conquer woes",
      "mv": "துன்பம் வரும்போது (அதற்காக கலங்காமல்) நகுதல் வேண்டும், அத் துன்பத்தை எதிர்த்து வெல்லவல்லது அதைப் போன்றது வேறு இல்லை.",
      "sp": "நாம் அறியாமலே நமக்கு ஒரு துன்பம் வந்தால் அப்போது மனம் தளராமல் மனத்துள் மகிழ்க; அந்தத் துன்பத்தைத் தோற்கடிக்க அம்மகிழ்ச்சியைப் போல் ஆற்றல் மிக்கது வேறொன்றும் இல்லை.",
      "mk": "சோதனைகளை எதிர்த்து வெல்லக் கூடியது, அந்தச் சோதனைகளைக் கண்டு கலங்காமல் மகிழ்வுடன் இருக்கும் மனம்தான்",
      "couplet": "Smile, with patient, hopeful heart, in troublous hour;Meet and so vanquish grief; nothing hath equal power",
      "explanation": "If troubles come, laugh; there is nothing like that, to press upon and drive away sorrow",
      "transliteration1": "Itukkan Varungaal Nakuka Adhanai",
      "transliteration2": "Atuththoorvadhu Aqdhoppa Thil"
    },
    {
      "Number": 622,
      "Line1": "வெள்ளத் தனைய இடும்பை அறிவுடையான்",
      "Line2": "உள்ளத்தின் உள்ளக் கெடும்.",
      "Translation": "Deluging sorrows come to nought When wise men face them with firm thought",
      "mv": "வெள்ளம் போல் அளவற்றதாய் வரும் துன்பமும், அறிவுடையவன் தன் உள்ளத்தினால் அத் துன்பத்தின் இயல்பை நினைத்த அளவில் கெடும்.",
      "sp": "வெள்ளம் போலக் கரை கடந்த துன்பம் வந்தாலும் அறிவு உடையவன், தன் மனத்தால் தளராமல் எண்ணிய அளவிலேயே அத்துன்பம் அழியும்.",
      "mk": "வெள்ளம்போல் துன்பம் வந்தாலும் அதனை வெல்லும் வழி யாது என்பதை அறிவுடையவர்கள் நினைத்த மாத்திரத்திலேயே அத்துன்பம் விலகி ஓடி விடும்",
      "couplet": "Though sorrow, like a flood, comes rolling on,When wise men's mind regards it,- it is gone",
      "explanation": "A flood of troubles will be overcome by the (courageous) thought which the minds of the wise will entertain, even in sorrow",
      "transliteration1": "Vellath Thanaiya Itumpai Arivutaiyaan",
      "transliteration2": "Ullaththin Ullak Ketum"
    },
    {
      "Number": 623,
      "Line1": "இடும்பைக்கு இடும்பை படுப்பர் இடும்பைக்கு",
      "Line2": "இடும்பை படாஅ தவர்.",
      "Translation": "Grief they face and put to grief Who grieve not grief by mind's relief",
      "mv": "துன்பம் வந்த போது அதற்க்காக வருந்திக் கலங்காதவர் அந்தத் துன்பத்திற்கே துன்பம் உண்டாக்கி அதை வென்று விடுவார்.",
      "sp": "வரும் துன்பத்திற்குத் துன்பப்படாத மன ஊக்கம் உள்ளவர். துன்பத்திற்குத் துன்பம் தருவர்.",
      "mk": "துன்பம் சூழும் போது, துவண்டு போகாதவர்கள் அந்தத் துன்பத்தையே துன்பத்தில் ஆழ்த்தி அதனைத் தோல்வியுறச் செய்வார்கள்",
      "couplet": "Who griefs confront with meek, ungrieving heart,From them griefs, put to grief, depart",
      "explanation": "They give sorrow to sorrow, who in sorrow do not suffer sorrow",
      "transliteration1": "Itumpaikku Itumpai Patuppar Itumpaikku",
      "transliteration2": "Itumpai Pataaa Thavar"
    },
    {
      "Number": 624,
      "Line1": "மடுத்தவா யெல்லாம் பகடன்னான் உற்ற",
      "Line2": "இடுக்கண் இடர்ப்பாடு உடைத்து.",
      "Translation": "Who pulls like bulls patiently on Causes grief to grieve anon",
      "mv": "தடைபட்ட இடங்களில் எல்லாம் (வண்டியை இழுத்துச் செல்லும்) எருதுபோல் விடாமுயற்சி உடையவன் உற்றத் துன்பமே துன்பப்படுவதாகும்.",
      "sp": "செல்லும் வழிகளில் எல்லாம் வண்டியை இழுத்துச் செல்லும் காளையைப் போன்று மனந்தளராமல் செல்ல வல்லவனுக்கு வந்த துன்பமே துன்பப்படும்.",
      "mk": "தடங்கல் நிறைந்த கரடுமுரடான பாதையில் பெரும் பாரத்தை எருது இழுத்துக் கொண்டு போவது போல, விடா முயற்சியுடன் செயல்பட்டால் துன்பங்களுக்கு முடிவு ஏற்பட்டு வெற்றி கிட்டும்",
      "couplet": "Like bullock struggle on through each obstructed way;From such an one will troubles, troubled, roll away",
      "explanation": "Troubles will vanish (i.e., will be troubled) before the man who (struggles against difficulties) as a",
      "transliteration1": "Matuththavaa Yellaam Pakatannaan Utra",
      "transliteration2": "Itukkan Itarppaatu Utaiththu"
    },
    {
      "Number": 625,
      "Line1": "அடுக்கி வரினும் அழிவிலான் உற்ற",
      "Line2": "இடுக்கண் இடுக்கட் படும்.",
      "Translation": "Before the brave grief grieves and goes Who dare a host of pressing woes",
      "mv": "விடாமல் மேன் மேலும் துன்பம் வந்தபோதிலும் கலங்காமலிருக்கும் ஆற்றலுடையவன் அடைந்த துன்பமே துன்பப்பட்டு போகும்.",
      "sp": "ஒன்றனுக்குப் பின் ஒன்றாகத் தொடர்ந்து துன்பம் வந்தாலும், மனம் தளராதவனுக்கு வந்த அவ்வகைத் துன்பம் துன்பப்படும்.",
      "mk": "துன்பங்களைக் கண்டு கலங்காதவனை, விடாமல் தொடரும் துன்பங்கள், துன்பப்பட்டு அழிந்து விடும்",
      "couplet": "When griefs press on, but fail to crush the patient heart,Then griefs defeated, put to grief, depart",
      "explanation": "The troubles of that man will be troubled (and disappear) who, however thickly they may come upon him, does not abandon (his purpose)",
      "transliteration1": "Atukki Varinum Azhivilaan Utra",
      "transliteration2": "Itukkan Itukkat Patum"
    },
    {
      "Number": 626,
      "Line1": "அற்றேமென்று அல்லற் படுபவோ பெற்றேமென்று",
      "Line2": "ஓம்புதல் தேற்றா தவர்.",
      "Translation": "The wise that never gloat in gain Do not fret in fateful ruin",
      "mv": "செல்வம் வந்த போது இதைப்பெற்றோமே என்று பற்றுக்கொண்டு காத்தறியாதவர் வறுமை வந்த போது இழந்தோமே என்று அல்லல்படுவரோ.",
      "sp": "பணம் இருந்த காலத்தில் மனக்கஞ்சம் இல்லாமல் பிறர்க்கு வழங்கியவர், இல்லாத காலத்தில் வரும் துன்பத்தினால் ஏழையாகி விட்டோமே என்று வருந்துவாரோ?",
      "mk": "இத்தனை வளத்தையும் பெற்றுள்ளோமே யென்று மகிழந்து அதைக் காத்திட வேண்டுமென்று கருதாதவர்கள் அந்த வளத்தை இழக்க நேரிடும் போது மட்டும் அதற்காகத் துவண்டு போய் விடுவார்களா?",
      "couplet": "Who boasted not of wealth, nor gave it all their heart,Will not bemoan the loss, when prosperous days depart",
      "explanation": "Will those men ever cry out in sorrow, \"we are destitute\" who, (in their prosperity), give not way to (undue desire) to keep their wealth",
      "transliteration1": "Atremendru Allar Patupavo Petremendru",
      "transliteration2": "Ompudhal Thetraa Thavar"
    },
    {
      "Number": 627,
      "Line1": "இலக்கம் உடம்பிடும்பைக் கென்று கலக்கத்தைக்",
      "Line2": "கையாறாக் கொள்ளாதாம் மேல்.",
      "Translation": "The wise worry no more of woes Knowing body's butt of sorrows",
      "mv": "மேலோர், உடம்பு துன்பத்திற்கு இலக்கமானது என்று உணர்ந்து, (துன்பம் வந்த போது) கலங்குவதை ஒழுக்க நெறியாகக் கொள்ளமாட்டர்.",
      "sp": "உடம்பு துன்பத்திற்கு இடமாவதே என்று தெளிந்த மேன்மக்கள், உடம்பிற்கு வந்த துன்பத்தைப் துன்பமாக எண்ணி மனந் தளரமாட்டார்.",
      "mk": "துன்பம் என்பது உயிருக்கும் உடலுக்கும் இயல்பானதே என்பதை உணர்ந்த பெரியோர், துன்பம் வரும் போது அதனைத் துன்பமாகவே கருத மாட்டார்கள்",
      "couplet": "'Man's frame is sorrow's target', the noble mind reflects,Nor meets with troubled mind the sorrows it expects",
      "explanation": "The great will not regard trouble as trouble, knowing that the body is the butt of trouble",
      "transliteration1": "Ilakkam Utampitumpaik Kendru Kalakkaththaik",
      "transliteration2": "Kaiyaaraak Kollaadhaam Mel"
    },
    {
      "Number": 628,
      "Line1": "இன்பம் விழையான் இடும்பை இயல்பென்பான்",
      "Line2": "துன்பம் உறுதல் இலன்.",
      "Translation": "Who seek not joy, deem grief norm By sorrows do not come to harm",
      "mv": "இன்பமானதை விரும்பாதவனாய்த் துன்பம் இயற்கையானது என்று தெளிந்திருப்பவன், துன்பம் வந்த போது துன்ப முறுவது இல்லை.",
      "sp": "உடம்பிற்கு இன்பம் விரும்பாதவனாய், அதற்கு வரும் துன்பத்தை இயல்புதானே என்பவன், மனம் தளர்ந்து துன்பப்படமாட்டான்.",
      "mk": "இன்பத்தைத் தேடி அலையாமல், துன்பம் வந்தாலும் அதை இயல்பாகக் கருதிப்கொள்பவன் அந்தத் துன்பத்தினால் துவண்டு போவதில்லை",
      "couplet": "He seeks not joy, to sorrow man is born, he knows;Such man will walk unharmed by touch of human woes",
      "explanation": "That man never experiences sorrow, who does not seek for pleasure, and who considers distress to be natural (to man)",
      "transliteration1": "Inpam Vizhaiyaan Itumpai Iyalpenpaan",
      "transliteration2": "Thunpam Urudhal Ilan"
    },
    {
      "Number": 629,
      "Line1": "இன்பத்துள் இன்பம் விழையாதான் துன்பத்துள்",
      "Line2": "துன்பம் உறுதல் இலன்.",
      "Translation": "In joy to joy who is not bound In grief he grieves not dual round!",
      "mv": "இன்பம் வந்திக் காலத்தில் அந்த இன்பத்தை விரும்பிப் போற்றாதவன் துன்பம் வந்த காலத்தில் அந்தத் துன்பத்தை அடைவது இல்லை.",
      "sp": "தன் உடலுக்கு இன்பம் வரும்போது அதை மனத்தால் விரும்பாதவன், துன்பம் வரும்போது மனம் தளர்ந்து துன்பப்படமாட்டான்.",
      "mk": "இன்பம் வரும் பொழுது அதற்காக ஆட்டம் போடாதவர்கள், துன்பம் வரும் பொழுதும் அதற்காக வாட்டம் கொள்ள மாட்டார்கள் இரண்டையும் ஒன்றுபோல் கருதும் உறுதிக்கு இது எடுத்துக்காட்டு",
      "couplet": "Mid joys he yields not heart to joys' controlMid sorrows, sorrow cannot touch his soul",
      "explanation": "He does not suffer sorrow, in sorrow who does not look for pleasure in pleasure",
      "transliteration1": "Inpaththul Inpam Vizhaiyaadhaan Thunpaththul",
      "transliteration2": "Thunpam Urudhal Ilan"
    },
    {
      "Number": 630,
      "Line1": "இன்னாமை இன்பம் எனக்கொளின் ஆகுந்தன்",
      "Line2": "ஒன்னார் விழையுஞ் சிறப்பு.",
      "Translation": "His glory is esteemed by foes Who sees weal in wanton woes!",
      "mv": "ஒருவன் துன்பத்தையே தனக்கு இன்பமாகக் கருதிக்கொள்வானானால் அவனுடைய பகைவரும் விரும்பத்தக்க சிறப்பு உண்டாகும்.",
      "sp": "ஒருவன் செயல் செய்யும்போது துன்பம் வந்தால் மனம் தளராமல் அதையே இன்பம் எனக் கொள்வான் என்றால், பகைவராலும் மதிக்கப்படும் சிறப்பு அவனுக்கு உண்டாகும்.",
      "mk": "துன்பத்தை இன்பமாகக் கருதும் மனஉறுதி கொண்டவர்களுக்கு, அவர்களது பகைவர்களும் பாராட்டுகிற பெருமை வந்து சேரும்",
      "couplet": "Who pain as pleasure takes, he shall acquireThe bliss to which his foes in vain aspire",
      "explanation": "The elevation, which even his enemies will esteem, will be gained by him, who regards pain as pleasure",
      "transliteration1": "Innaamai Inpam Enakkolin Aakundhan",
      "transliteration2": "Onnaar Vizhaiyunj Chirappu"
    },
    {
      "Number": 631,
      "Line1": "கருவியும் காலமும் செய்கையும் செய்யும்",
      "Line2": "அருவினையும் மாண்டது அமைச்சு.",
      "Translation": "He is minister who chooses Right means, time, mode and rare ventures",
      "mv": "செயலுக்கு உரிய கருவியும், ஏற்றக் காலமும், செய்யும் வகையும் செய்யப்படும் அறியச் செயலும் சிறப்படையச் செய்ய வல்லவன் அமைச்சன்.",
      "sp": "ஒரு செயலைச் செய்யத் தேவையான பொருள்கள், செய்வதற்கு ஏற்ற காலம், செய்யும் முறை, செய்யும் செயல் ஆகிய அனைத்திலும் நன்மை விளையும்படி எண்ணுபவரே அமைச்சர்.",
      "mk": "உரிய கருவி, உற்ற காலம், ஆற்றும் வகை, ஆற்றிடும் பணி ஆகியவற்றை ஆய்ந்தறிந்த செயல்படுபவனே சிறந்த அமைச்சன்",
      "couplet": "A minister is he who grasps, with wisdom large,Means, time, work's mode, and functions rare he must discharge",
      "explanation": "The minister is one who can make an excellent choice of means, time, manner of execution, and the difficult undertaking (itself)",
      "transliteration1": "Karuviyum Kaalamum Seykaiyum Seyyum",
      "transliteration2": "Aruvinaiyum Maantadhu Amaichchu"
    },
    {
      "Number": 632,
      "Line1": "வன்கண் குடிகாத்தல் கற்றறிதல் ஆள்வினையோடு",
      "Line2": "ஐந்துடன் மாண்டது அமைச்சு.",
      "Translation": "With these he guards people, -by his Knowledge, firmness and manliness",
      "mv": "அஞ்சாமையும், குடிபிறப்பும், காக்கும் திறனும், கற்றறிந்த அறிவும் முயற்சியும் ஆகிய இவ்வைந்தும் திருந்தப்பெற்றவன் அமைச்சன்.",
      "sp": "செயலுக்கு ஏற்ற மன உறுதி, மக்களைக் காத்தல், உரிய நீதி நூல்களைக் கற்றல், கற்றாரிடம் கேட்டு அறிதல், முயற்சி ஆகிய ஐந்தையும் உடையவரே அமைச்சர்.",
      "mk": "அமைச்சரவை என்பது, துணிவுடன் செயல்படுதல், குடிகளைப் பாதுகாத்தல், அறநூல்களைக் கற்றல், ஆவன செய்திட அறிதல், அயராத முயற்சி ஆகிய ஐந்தும் கொண்டதாக விளங்க வேண்டும்",
      "couplet": "A minister must greatness own of guardian power, determined mind,Learn'd wisdom, manly effort with the former five combined",
      "explanation": "The minister is one who in addition to the aforesaid five things excels in the possession of firmness,",
      "transliteration1": "Vankan Kutikaaththal Katraridhal Aalvinaiyotu",
      "transliteration2": "Aindhutan Maantadhu Amaichchu"
    },
    {
      "Number": 633,
      "Line1": "பிரித்தலும் பேணிக் கொளலும் பிரிந்தார்ப்",
      "Line2": "பொருத்தலும் வல்ல தமைச்சு.",
      "Translation": "A minister cherishes friends Divides foes and the parted blends",
      "mv": "பகைவர்ககு துணையானவரைப் பிரித்தலும், தம்மிடம் உள்ளவரைக் காத்தலும், பிரிந்து கொண்டவரை மீண்டும் சேர்த்துக்கொள்ளலும் வல்லவன் அமைச்சன்.",
      "sp": "நாட்டிற்கு நெருக்கடி வரும்போது பகையானவரைப் பிரித்தல், தம்முடன் இருப்பவரைக் கொடையாலும் இன்சொல்லாலும் பிரியாமல் காத்தல், தேவைப்பட்டால் முன்னே நம்முடன் இருந்து பிரிந்தவரைச் சேர்த்துக் கொள்ளுதல் என்னும் இவற்றில் வல்லவரே அமைச்சர்.",
      "mk": "அமைச்சருக்குரிய ஆற்றல் என்பது (நாட்டின் நலனுக்காக) பகைவர்க்குத் துணையானவர்களைப் பிரித்தல், நாட்டுக்குத் துணையாக இருப்போரின் நலன் காத்தல், பிரிந்து சென்று பின்னர் திருந்தியவர்களைச் சேர்த்துக் கொளல் எனும் செயல்களில் காணப்படுவதாகும்",
      "couplet": "A minister is he whose power can foes divide,Attach more firmly friends, of severed ones can heal the breaches wide",
      "explanation": "The minister is one who can effect discord (among foes), maintain the good-will of his friends and restore to friendship those who have seceded (from him)",
      "transliteration1": "Piriththalum Penik Kolalum Pirindhaarp",
      "transliteration2": "Poruththalum Valla Thamaichchu"
    },
    {
      "Number": 634,
      "Line1": "தெரிதலும் தேர்ந்து செயலும் ஒருதலையாச்",
      "Line2": "சொல்லலும் வல்லது அமைச்சு.",
      "Translation": "A minister must sift reflect Select and say surely one fact",
      "mv": "(செய்யத்தக்க செயலை) ஆராய்தலும், அதற்குரிய வழிகளை ஆராய்ந்து செய்தலும், துணிவாகக் கருத்தைச் சொல்லுதலும் வல்லவன் அமைச்சன்.",
      "sp": "ஒரு செயலைப் பற்றி பலவகையிலும் ஆராய்ந்து அறிதல், வாய்ப்பு வரும்போது ஆராய்ந்தபடி செய்தல், நன்மை தருவனவற்றையே உறுதியாகச் சொல்லுதல் என்னும் இவற்றில் வல்லவரே அமைச்சர்.",
      "mk": "ஒரு செயலைத் தேர்ந்தெடுத்தாலும், அதனை நிறைவேற்றிட வழிவகைகளை ஆராய்ந்து ஈடுபடுதலும், முடிவு எதுவாயினும் அதனை உறுதிபடச் சொல்லும் ஆற்றல் படைத்திருத்தலும் அமைச்சருக்குரிய சிறப்பாகும்",
      "couplet": "A minister has power to see the methods help afford,To ponder long, then utter calm conclusive word",
      "explanation": "The minister is one who is able to comprehend (the whole nature of an undertaking), execute it in the best manner possible, and offer assuring advice (in time of necessity)",
      "transliteration1": "Theridhalum Therndhu Seyalum Orudhalaiyaach",
      "transliteration2": "Chollalum Valladhu Amaichchu"
    },
    {
      "Number": 635,
      "Line1": "அறனறிந்து ஆன்றமைந்த சொல்லான்எஞ் ஞான்றுந்",
      "Line2": "திறனறிந்தான் தேர்ச்சித் துணை.",
      "Translation": "Have him for help who virtue knows Right wisdom speaks, ever apt in acts",
      "mv": "அறத்தை அறிந்தவனாய், அறிவு நிறைந்து அமைந்த சொல்லை உடையவனாய், எக்காலத்திலும் செயல்செய்யும் திறன் அறிந்தவனாய் உள்ளவன் ஆராய்ந்து கூறும் துணையாவான்.",
      "sp": "அறத்தை அறிந்து கல்வியால் நிறைந்து, அடக்கமான சொல்லை உடையவராய், எப்போதும் செயலாற்றும் முறைகளைத் தெரிந்தவரே கலந்து முடிவு எடுப்பதற்கு ஏற்ற துணையாவார்.",
      "mk": "அறநெறி உணர்ந்தவராகவும், சொல்லாற்றல் கொண்டவராகவும், செயல்திறன் படைத்தவராகவும் இருப்பவரே ஆலோசனைகள் கூறக்கூடிய துணையாக விளங்க முடியும்",
      "couplet": "The man who virtue knows, has use of wise and pleasant wordsWith plans for every season apt, in counsel aid affords",
      "explanation": "He is the best helper (of the king) who understanding the duties, of the latter, is by his special learning, able to tender the fullest advice, and at all times conversant with the best method (of",
      "transliteration1": "Aranarindhu Aandramaindha Sollaanenj Gnaandrun",
      "transliteration2": "Thiranarindhaan Therchchith Thunai"
    },
    {
      "Number": 636,
      "Line1": "மதிநுட்பம் நூலோடு உடையார்க்கு அதிநுட்பம்",
      "Line2": "யாவுள முன்நிற் பவை.",
      "Translation": "Which subtler brain can stand before The keen in brain with learned love?",
      "mv": "இயற்கையான நுட்ப அறிவை நூலறிவோடு ஒருங்கே உடையவர்க்கு மிக்க நுட்பமான சூழ்ச்சிகளாய் முன் நிற்பவை எவை உள்ளன.",
      "sp": "இயல்பான நுண்ணறிவோடு செயற்கை ஆகிய நூல் அறிவையும் உடைய அமைச்சருக்கு எதிராக, மிகுந்த நுட்பமான சூழ்ச்சிகள் என்று எவை நிற்கமுடியும்?",
      "mk": "நூலறிவுடன் இயற்கையான மதி நுட்பமும் உள்ளவர்களுக்கு முன்னால் எந்த சூழ்ச்சிதான் எதிர்த்து நிற்க முடியும்? முடியாது",
      "couplet": "When native subtilty combines with sound scholastic lore,'Tis subtilty surpassing all, which nothing stands before",
      "explanation": "What (contrivances) are there so acute as to resist those who possess natural acuteness in addition to learning ?",
      "transliteration1": "Madhinutpam Noolotu Utaiyaarkku Adhinutpam",
      "transliteration2": "Yaavula Munnir Pavai"
    },
    {
      "Number": 637,
      "Line1": "செயற்கை அற஧ந்தக் கடைத்தும் உலகத்து",
      "Line2": "இயற்கை அறிந்து செயல்.",
      "Translation": "Albeit you know to act from books Act after knowing world's outlooks",
      "mv": "நூலறிவால் செயலைச் செய்யும் வகைகளைச் அறிந்த போதிலும் உலகத்தின் இயற்கையை அறிந்து அதனோடு பொருந்துமாறு செய்யவேண்டும்.",
      "sp": "பல்வேறு மொழி நாட்டு நூல்களின் வழி, புதிய செயல் திறங்களை அறிந்திருந்தாலும், தன் நாட்டின் இயற்கை மக்கள் இயல்பு ஆகியவற்றை அறிந்து அவற்றிற்கு ஏற்பச் செய்க.",
      "mk": "செயலாற்றல் பற்றிய நூலறிவைப் பெற்றிருந்தாலும், உலக நடைமுறைகளை உணர்ந்து பார்த்தே அதற்கேற்றவாறு அச்செயல்களை நிறைவேற்ற வேண்டும்",
      "couplet": "Though knowing all that books can teach, 'tis truest tactTo follow common sense of men in act",
      "explanation": "Though you are acquainted with the (theoretical) methods (of performing an act), understand the ways of the world and act accordingly",
      "transliteration1": "Seyarkai Arindhak Kataiththum Ulakaththu",
      "transliteration2": "Iyarkai Arindhu Seyal"
    },
    {
      "Number": 638,
      "Line1": "அறிகொன்று அறியான் எனினும் உறுதி",
      "Line2": "உழையிருந்தான் கூறல் கடன்.",
      "Translation": "The man in place must tell the facts Though the ignorant king refutes",
      "mv": "அறிவுறுத்துவாரின் அறிவையையும் அழித்துத் தானும் அறியாதவனாக அரசன் இருந்தாலும், அமைச்சன் அவனுக்கு உறுதியானவற்றை எடுத்துக்கூறல் க‌டமையாகும்.",
      "sp": "அறிந்து சொல்பவர் அறிவையும் மதியாமல், செய்யவேண்டிய வழிகளைத் தாமும் தெரியாமல், ஆட்சியாளர் இருந்தால், அக்குற்றம் கண்டு கோபம் கொள்ளாமல், அஞ்சாமல், அவருக்கு நன்மை தருவதைக் கூற வேண்டியது அமைச்சர் கடமையாகும்.",
      "mk": "சொன்னதையும் கேட்காமல், சொந்த அறிவும் இல்லாமல் இருப்போர்க்கு, அருகிலுள்ள அமைச்சர்கள்தான் துணிவோடு நல்ல யோசனைகளைக் கூற வேண்டும்",
      "couplet": "'Tis duty of the man in place aloud to sayThe very truth, though unwise king may cast his words away",
      "explanation": "Although the king be utterly ignorant, it is the duty of the minister to give (him) sound advice",
      "transliteration1": "Arikondru Ariyaan Eninum Urudhi",
      "transliteration2": "Uzhaiyirundhaan Kooral Katan"
    },
    {
      "Number": 639,
      "Line1": "பழுதெண்ணும் மந்திரியின் பக்கததுள் தெவ்வோர்",
      "Line2": "எழுபது கோடி உறும்.",
      "Translation": "Seventy crores of foes are better Than a minister with mind bitter",
      "mv": "தவறான வழிகளை எண்ணி கூறுகின்ற அமைச்சனை விட எழுபது கோடி பகைவர் பக்கத்தில் இருந்தாலும் நன்மையாகும்.",
      "sp": "தன் கட்சிக்காரராய் அருகிலேயே இருந்தும், நாட்டு நலனை எண்ணாமல் தன்னலமே எண்ணும் அமைச்சர், எழுபது கோடி எதிர்கட்சிக்காரருக்குச் சமம் ஆவார்.",
      "mk": "தவறான வழிமுறைகளையே சிந்தித்துச் செயல்படுகிற அமைச்சர் ஒருவர் அருகிலிருப்பதை விட எழுபது கோடி எதிரிகள் பக்கத்தில் இருப்பது எவ்வளவோ மேலாகும்",
      "couplet": "A minister who by king's side plots evil thingsWorse woes than countless foemen brings",
      "explanation": "Far better are seventy crores of enemies (for a king) than a minister at his side who intends (his) ruin",
      "transliteration1": "Pazhudhennum Mandhiriyin Pakkadhadhul Thevvor",
      "transliteration2": "Ezhupadhu Koti Urum"
    },
    {
      "Number": 640,
      "Line1": "முறைப்படச் சூழ்ந்தும் முடிவிலவே செய்வர்",
      "Line2": "திறப்பாடு இலாஅ தவர்.",
      "Translation": "The unresolved, though well designed To fulfil an act they have no mind",
      "mv": "(செயல்களைச் முடிக்கும்) திறன் இல்லாதவர், முன்னே எண்ணி வைத்திருந்தும் (செய்யும் போது) குறையானவைகளையேச் செய்வர்.",
      "sp": "செயல்திறம் இல்லாத அமைச்சர், செய்ய வேண்டியவற்றை முறையாக எண்ணி வைத்திருந்தாலும், அவற்றைச் செய்யும்போது அரைகுறையாகவே செய்வார்.",
      "mk": "முறைப்படித் தீட்டப்படும் திட்டங்கள்கூடச் செயல் திறன் இல்லாதவர்களிடம் சிக்கினால் முழுமையாகாமல் முடங்கித்தான் கிடக்கும்",
      "couplet": "For gain of end desired just counsel nought availsTo minister, when tact in execution fails",
      "explanation": "Those ministers who are destitute of (executive) ability will fail to carry out their projects, although they may have contrived aright",
      "transliteration1": "Muraippatach Choozhndhum Mutivilave Seyvar",
      "transliteration2": "Thirappaatu Ilaaa Thavar"
    },
    {
      "Number": 641,
      "Line1": "நாநலம் என்னும் நலனுடைமை அந்நலம்",
      "Line2": "யாநலத்து உள்ளதூஉம் அன்று.",
      "Translation": "The goodness called goodness of speech Is goodness which nothing can reach",
      "mv": "நாவன்மையாகிய நலம் ஒருவகைச் செல்வம் ஆகும், அந்த நாநலம் தனிச்சிறப்புடையது, ஆகையால் மற்ற எந்த நலங்களிலும் அடங்குவது அன்று.",
      "sp": "நாவினால் பேசிக் காரியத்தை வெற்றிகரமாக முடிக்கும் திறமை என்னும் சிறப்பு வேறு எந்தச் சிறப்பிலும் அடங்காத தனிச்சிறப்பாகும்.",
      "mk": "சொல்வன்மைக்கு உள்ள சிறப்பு வேறு எதற்குமில்லை எனவே அது செல்வங்களில் எல்லாம் சிறந்த செல்வமாகும்",
      "couplet": "A tongue that rightly speaks the right is greatest gain,It stands alone midst goodly things that men obtain",
      "explanation": "The possession of that goodness which is called the goodness of speech is (even to others) better than any other goodness",
      "transliteration1": "Naanalam Ennum Nalanutaimai Annalam",
      "transliteration2": "Yaanalaththu Ulladhooum Andru"
    },
    {
      "Number": 642,
      "Line1": "ஆக்கமுங் கேடும் அதனால் வருதலால்",
      "Line2": "காத்தோம்பல் சொல்லின்கட் சோர்வு.",
      "Translation": "Since gain or ruin speeches bring Guard against the slips of tongue",
      "mv": "ஆக்கமும் கேடும் சொல்லுகின்ற சொல்லால் வருவதால் ஒருவன் தன்னுடைய சொல்லிற்க்கு தவறு நேராமல் காத்துக்கொள்ள வேண்டும்",
      "sp": "அவரவர் சொல் திறந்தாலேயே நன்மையும், தீமையும் வருவதால், பேசும் பேச்சில் பிழை வராமல் விழிப்புடன் பேசுக.",
      "mk": "ஆக்கமும் அழிவும் சொல்லால் ஏற்படும் என்பதால், எந்தவொரு சொல்லிலும் குறைபாடு நேராமல் கவனமாக இருக்க வேண்டும்",
      "couplet": "Since gain and loss in life on speech depend,From careless slip in speech thyself defend",
      "explanation": "Since (both) wealth and evil result from (their) speech, ministers should most carefully guard themselves against faultiness therein",
      "transliteration1": "Aakkamung Ketum Adhanaal Varudhalaal",
      "transliteration2": "Kaaththompal Sollinkat Sorvu"
    },
    {
      "Number": 643,
      "Line1": "கேட்டார்ப் பிணிக்கும் தகையவாய்க் கேளாரும்",
      "Line2": "வேட்ப மொழிவதாம் சொல்.",
      "Translation": "A speech is speech that holds ears And attracts ev'n those that are averse",
      "mv": "சொல்லும் போது கேட்டவரைத் தன் வயப்படுத்தும் பண்புகளுடன், கேட்காதவரும் கேட்க விரும்புமாறு கூறப்படுவது சொல்வன்மையாகும்.",
      "sp": "நண்பர்களைப் பிரிக்காமல் சேர்க்கும் தன்மையதாய்ப் பகைவரும் கேட்க விரும்புவதாய்ப் பேசவது சொல்லாற்றல். ( முன்பு கேட்டவர் மீண்டும் கேட்க, இதுவரை கேளாதவரும் விரும்பிக் கேட்கப் பேசுவது என்றும் கூறலாம்)",
      "mk": "கேட்போரைக் கவரும் தன்மையுடைதாகவும், கேட்காதவரும் தேடிவந்து விரும்பிக் கேட்கக் கூடியதாகவும் அமைவதே சொல்வன்மை எனப்படும்",
      "couplet": "'Tis speech that spell-bound holds the listening ear,While those who have not heard desire to hear",
      "explanation": "The (minister's) speech is that which seeks (to express) elements as bind his friends (to himself) and is so delivered as to make even his enemies desire (his friendship)",
      "transliteration1": "Kettaarp Pinikkum Thakaiyavaaik Kelaarum",
      "transliteration2": "Vetpa Mozhivadhaam Sol"
    },
    {
      "Number": 644,
      "Line1": "திறனறிந்து சொல்லுக சொல்லை அறனும்",
      "Line2": "பொருளும் அதனினூஉங்கு இல்.",
      "Translation": "Weigh thy words and speak; because  No wealth or virtue words surpass",
      "mv": "சொல்லின் திறத்தை அறிந்து சொல்லை வழங்க வேண்டும், அத் தகைய சொல்வன்மையை விடச் சிறந்த அறமும் பொருளும் இல்லை.",
      "sp": "எவரிடம் பேசகிறோமோ அவர் குடிப்பிறப்பு, கல்வி, ஒழுக்கம், செல்வம், தோற்றம், வயது ஆகிய தகுதிகளை அறிந்து பேச்சு; அப்படிப் பேசுவதைவிட உயர்ந்த அறமும் பொருளும் வேறு இல்லை.",
      "mk": "காரணத்தைத் தெளிவாக அறிந்து ஒன்றைச் சொல்ல வேண்டும் அந்தச் சொல் வன்மையைப் போன்ற அறமும், உண்மைப் பொருளும் வேறெதுவும் இல்லை",
      "couplet": "Speak words adapted well to various hearers' state;No higher virtue lives, no gain more surely great",
      "explanation": "Understand the qualities (of your hearers) and (then) make your speech; for superior to it, there is neither virtue nor wealth",
      "transliteration1": "Thiranarindhu Solluka Sollai Aranum",
      "transliteration2": "Porulum Adhaninooungu Il"
    },
    {
      "Number": 645,
      "Line1": "சொல்லுக சொல்லைப் பிறிதோர்சொல் அச்சொல்லை",
      "Line2": "வெல்லுஞ்சொல் இன்மை அறிந்து.",
      "Translation": "Speak out thy world so that no word Can win it and say untoward",
      "mv": "வேறோரு சொல் அந்தச் சொல்லை வெல்லும் சொல்லாக இல்லாதிருந்தால் அறிந்த பிறகே சொல்லக்கருதியதைச் சொல்லவேண்டும்.",
      "sp": "தாம் சொல்லும் சொல்லை வெல்ல, வேறொரு சொல் இல்லை என்பதை அறிந்து சொல்லுக.",
      "mk": "இந்தச் சொல்லை இன்னொரு சொல் வெல்லாது என்று உணர்ந்த பிறகே அந்தச் சொல்லைப் பயன்படுத்த வேண்டும்",
      "couplet": "Speak out your speech, when once 'tis past disputeThat none can utter speech that shall your speech refute",
      "explanation": "Deliver your speech, after assuring yourself that no counter speech can defeat your own",
      "transliteration1": "Solluka Sollaip Piridhorsol Achchollai",
      "transliteration2": "Vellunjol Inmai Arindhu"
    },
    {
      "Number": 646,
      "Line1": "வேட்பத்தாஞ் சொல்லிப் பிறர்சொல் பயன்கோடல்",
      "Line2": "மாட்சியின் மாசற்றார் கோள்.",
      "Translation": "Spotless men speak what is sweet And grasp in others what is meet",
      "mv": "பிறர் விரும்பும் படியாகத் தாம் சொல்லின் பிறர் சொல்லும் போது அச் சொல்லின் பயனை ஆராய்ந்து கொள்ளுதல் மாசற்ற சிறப்புடையவரின் கொள்கையாகும்.",
      "sp": "பிறரிடம் பேசும்போது அவர் திரும்பவும் நம் பேச்சைக் கேட்க விரும்புமாறு பேச்சு; மற்றவர் பேச்சைக் கேட்கும் போது அவரது சொற்குற்றம் பரவாமல் பொருளை மட்டுமே பார்க்க; இதுவே மனக்குற்றம் அற்றவர்களின் சிறந்த கொள்கை.",
      "mk": "மற்றவர்கள் விரும்பிக் கேட்டு உணரும்படியாகக் கருத்துக்களைச் சொல்வதும், மற்றவர்கள் கூறும் சொற்களின் பயனை ஆராய்ந்து ஏற்றுக் கொள்வதும் அறிவுடையார் செயலாகும்",
      "couplet": "Charming each hearer's ear, of others' words to seize the sense,Is method wise of men of spotless excellence",
      "explanation": "It is the opinion of those who are free from defects in diplomacy that the minister should speak so as to make his hearers desire (to hear more) and grasp the meaning of what he hears himself",
      "transliteration1": "Vetpaththaanj Chollip Pirarsol Payankotal",
      "transliteration2": "Maatchiyin Maasatraar Kol"
    },
    {
      "Number": 647,
      "Line1": "சொலல்வல்லன் சோர்விலன் அஞ்சான் அவனை",
      "Line2": "இகல்வெல்லல் யார்க்கும் அரிது.",
      "Translation": "No foe defies the speaker clear Flawless, puissant, and free from fear",
      "mv": "தான் கருதியவற்றை நன்கு சொல்ல வல்லவனாய் சொல்லும் போது சோர்வு இல்லாதவனாய், அஞ்சாதவனாய் உள்ளவனை மாறுபாட்டால் வெல்வது யார்க்கும் முடியாது.",
      "sp": "தான் எண்ணியதைப் பிறர் ஏற்கச் சொல்லும் ஆற்றல் உள்ளவன், சொல்லும் செய்தி கடினமானது என்றாலும் சோர்வு இல்லாதவன், கேட்பவர் பகையாளர் என்றாலும் அஞ்சாதவன் இவன்மீது பகைகொண்டு வெல்வது எவர்க்கும் கடினமே.",
      "mk": "சொல்லாற்றல் படைத்தவனாகவும், சோர்வு அறியாதவனாகவும், அஞ்சா நெஞ்சங் கொண்டவனாகவும் இருப்பவனை எதிர்த்து எவராலும் வெல்ல முடியாது",
      "couplet": "Mighty in word, of unforgetful mind, of fearless speech,'Tis hard for hostile power such man to overreach",
      "explanation": "It is impossible for any one to conquer him by intrique who possesses power of speech, and is neither faulty nor timid",
      "transliteration1": "Solalvallan Sorvilan Anjaan Avanai",
      "transliteration2": "Ikalvellal Yaarkkum Aridhu"
    },
    {
      "Number": 648,
      "Line1": "விரைந்து தொழில்கேட்கும் ஞாலம் நிரந்தினிது",
      "Line2": "சொல்லுதல் வல்லார்ப் பெறின்.",
      "Translation": "The world will quickly carry out The words of counsellors astute",
      "mv": "கருத்துக்களை ஒழுங்காகக் கோர்த்து இனியாக சொல்ல வல்லவரைப் பெற்றால், உலகம் விரைந்து அவருடைய ஏவலைக் கேட்டு நடக்கும்.",
      "sp": "சொல்லும் செய்திகளை வரிசைபடக் கோத்து இனிதாகச் சொல்லும் ஆற்றலை உடையவர் என்றால், அவர் சொல்வனவற்றை உலகம் விரைந்து ஏற்றுக் கொள்ளும்.",
      "mk": "வகைப்படுத்தியும், சுவையாகவும் கருத்துக்களைச் சொல்லும் வல்லமையுடையோர் சுட்டிக்காட்டும் பணியை, உலகத்தார் உடனடியாக நிறைவேற்ற முனைவார்கள்",
      "couplet": "Swiftly the listening world will gather round,When men of mighty speech the weighty theme propound",
      "explanation": "If there be those who can speak on various subjects in their proper order and in a pleasing manner, the world would readily accept them",
      "transliteration1": "Viraindhu Thozhilketkum Gnaalam Nirandhinidhu",
      "transliteration2": "Solludhal Vallaarp Perin"
    },
    {
      "Number": 649,
      "Line1": "பலசொல்லக் காமுறுவர் மன்றமா சற்ற",
      "Line2": "சிலசொல்லல் தேற்றா தவர்.",
      "Translation": "They overspeak who do not seek A few and flawless words to speak",
      "mv": "குற்றமற்றவையாகியச் சில சொற்களைச் சொல்லத் தெரியாதவர், உண்மையாகவே பலச் சொற்களைச் சொல்லிக்கொண்டிருக்க விரும்புவர்.",
      "sp": "குற்றமற்ற சில சொற்களால் சொல்லும் ஆற்றல் இல்லாதவர், பலபல சொற்களைப் பேச விரும்புவர்.",
      "mk": "குறையில்லாத சில சொற்களைக் கொண்டு தெளிவான விளக்கம் தந்திட இயலாதவர்கள்தான் பல சொற்களைத் திரும்பத் திரும்பக் கூறிக் கொண்டிருப்பார்கள்",
      "couplet": "Who have not skill ten faultless words to utter plain,Their tongues will itch with thousand words man's ears to pain",
      "explanation": "They will desire to utter many words, who do not know how to speak a few faultless ones",
      "transliteration1": "Palasollak Kaamuruvar Mandramaa Satra",
      "transliteration2": "Silasollal Thetraa Thavar"
    },
    {
      "Number": 650,
      "Line1": "இண்ருழ்த்தும் நாறா மலரனையர் கற்றது",
      "Line2": "உணர விரித்துரையா தார்.",
      "Translation": "Who can't express what they have learnt Are bunch of flowers not fragrant",
      "mv": "தாம் கற்ற நூற்ப் பொருளைப் பிறர் உணருமாறு விரிந்துரைக்க முடியாதவர், கொத்தாக மலர்ந்திருந்த போதிலும் மணம் கமழாத மலரைப் போன்றவர்.",
      "sp": "தான் கற்றதைப் பிறர் மனங்கொள்ள விளக்கிச்சொல்லும் ஆற்றல் அற்றவர், கொத்தாக மலர்ந்தும் மணக்காத மலர் போன்றவர்.",
      "mk": "கற்றதைப் பிறர் உணர்ந்து கொள்ளும் வகையில் விளக்கிச் சொல்ல முடியாதவர், கொத்தாக மலர்ந்திருந்தாலும் மணம் கமழாத மலரைப் போன்றவர்",
      "couplet": "Like scentless flower in blooming garland boundAre men who can't their lore acquired to other's ears expound",
      "explanation": "Those who are unable to set forth their acquirements (before others) are like flowers blossoming in a cluster and yet without fragrance",
      "transliteration1": "Inaruzhththum Naaraa Malaranaiyar Katradhu",
      "transliteration2": "Unara Viriththuraiyaa Thaar"
    },
    {
      "Number": 651,
      "Line1": "துணைநலம் ஆக்கம் த்ருஉம் வினைநலம்",
      "Line2": "வேண்டிய எல்லாந் தரும்.",
      "Translation": "Friendship brings gain; but action pure Does every good thing we desire",
      "mv": "ஒருவனுக்கு வாய்த்த துணையின் நன்மை ஆக்கத்தைக் கொடுக்கும், செய்யும் வினையின் நன்மை அவன் விரும்பிய எல்லாவற்றையும் கொடுக்கும்.",
      "sp": "நல்ல துணை, செல்வம் தரும்; செயல் சுத்தமோ நாம் விரும்பிய எல்லாவற்றையும் தரும்.",
      "mk": "ஒருவருக்குக் கிடைக்கும் துணைவர்களால் வலிமை பெருகும்; அவர்களுடன் கூடி ஆற்றிடும் நற்செயல்களால் எல்லா நலன்களும் கிட்டும்",
      "couplet": "The good external help confers is worldly gain;By action good men every needed gift obtain",
      "explanation": "The efficacy of support will yield (only) wealth; (but) the efficacy of action will yield all that is desired",
      "transliteration1": "Thunainalam Aakkam Tharuum Vinainalam",
      "transliteration2": "Ventiya Ellaan Tharum"
    },
    {
      "Number": 652,
      "Line1": "என்றும் ஒருவுதல் வேண்டும் புகழொடு",
      "Line2": "நன்றி பயவா வினை.",
      "Translation": "Eschew always acts that do not  Bring good nor glory on their part",
      "mv": "புகழையும் அறத்தையும் தாராத (தூய்மை அற்ற) செயல்களை எக்காலத்திலும் ஒருவன் செய்யாமல் விட்டொழிக்க வேண்டும்.",
      "sp": "இம்மைக்குப் புகழையும் மறுமைக்கு நன்மையையும் தராத செயல்களை எந்தக் காலத்திலும் விட்டுவிட வேண்டும்.",
      "mk": "புகழையும், நன்மையையும் தராத தூய்மையற்ற செயல்களை எந்த நிலையிலும் செய்யாமல் அவற்றை விட்டொழிக்க வேண்டும்",
      "couplet": "From action evermore thyself restrainOf glory and of good that yields no gain",
      "explanation": "Ministers should at all times avoid acts which, in addition to fame, yield no benefit (for the future)",
      "transliteration1": "Endrum Oruvudhal Ventum Pukazhotu",
      "transliteration2": "Nandri Payavaa Vinai"
    },
    {
      "Number": 653,
      "Line1": "ஒஓதல் வேண்டும் ஒளிமாழ்கும் செய்வினை",
      "Line2": "ஆஅதும் என்னு மவர்.",
      "Translation": "Those in the world desire for fame Should shun the deed that dims their name",
      "mv": "மேன்மேலும் உயர்வோம் என்று விரும்பி முயல்கின்றவர் தம்முடைய புகழ் கெடுவதற்குக் காரணமான செயலைச் செய்யாமல் விட வேண்டும்.",
      "sp": "உயர்ந்து விடவேண்டும் என்று முயல்பவர் தாம் வாழும் காலத்துத் தம் மேன்மையை அழிக்கும் செயல்களைச் செய்வதைத் தவிர்க்க வேண்டும்.",
      "mk": "மேன்மேலும் உயர்ந்திட வேண்டுமென விரும்புகின்றவர்கள், தம்முடைய செயல்களால் தமது புகழ் கெடாமல் கவனமாக இருந்திட வேண்டும்",
      "couplet": "Who tell themselves that nobler things shall yet be wonAll deeds that dim the light of glory must they shun",
      "explanation": "Those who say, \"we will become (better)\" should avoid the performance of acts that would destroy (their fame)",
      "transliteration1": "Oodhal Ventum Olimaazhkum Seyvinai",
      "transliteration2": "Aaadhum Ennu Mavar"
    },
    {
      "Number": 654,
      "Line1": "இடுக்கண் படினும் இளிவந்த செய்யார்",
      "Line2": "நடுக்கற்ற காட்சி யவர்.",
      "Translation": "Though perils press the faultless wise Shun deeds of mean, shameful device",
      "mv": "அசைவற்ற ‌தெளிந்த அறிவினையுடையவர், துன்பத்தில் சிக்குண்டாலும் (அத் துன்பத்தைத் தீர்ப்பதற்க்காகவும்) இழிவானச் செயல்களைச் செய்யமாட்டார்.",
      "sp": "தடுமாற்றம் இல்லாது தெளிந்த அறிவினை உடையவர் தாம் துன்பப்பட நேர்ந்தாலும் இழிவான செயல்களைச் செய்யமாட்டார்.",
      "mk": "தெளிவான அறிவும் உறுதியும் கொண்டவர்கள் துன்பத்திலிருந்து விடுபடுவதற்காகக்கூட இழிவான செயலில் ஈடுபட மாட்டார்கள்",
      "couplet": "Though troubles press, no shameful deed they do,Whose eyes the ever-during vision view",
      "explanation": "Those who have infallible judgement though threatened with peril will not do acts which have brought disgrace (on former ministers)",
      "transliteration1": "Itukkan Patinum Ilivandha Seyyaar",
      "transliteration2": "Natukkatra Kaatchi Yavar"
    },
    {
      "Number": 655,
      "Line1": "எற்றென்று இரங்குவ செய்யற்க செய்வானேல்",
      "Line2": "மற்றன்ன செய்யாமை நன்று.",
      "Translation": "Do not wrong act and grieve, \\\"Alas\\\"  If done, do not repeat it twice",
      "mv": "பிறகு நினைத்து வருந்துவதற்குக் காரணமானச் செயல்களைச் செய்யக் கூடாது, ஒரு கால் தவறிச் செய்தாலும் மீண்டும் அத் தன்மையானவற்றைச் செய்யாதிருத்தல் நல்லது.",
      "sp": "என்ன இப்படிச் செய்து விட்டோமே என்று வருந்தும் படியான செயல்களைச் செய்யாது விடுக; ஒருவேளை தவறாகச் செய்துவிட்டால், திரும்பவும் அதைச் செய்யாது இருப்பது நல்லது.",
      "mk": "`என்ன தவறு செய்துவிட்டோம்' என நினைத்துக் கவலைப்படுவதற்குரிய காரியங்களைச் செய்யக்கூடாது ஒருகால் அப்படிச் செய்து விட்டாலும் அச்செயலை மீண்டும் தொடராதிருப்பதே நன்று",
      "couplet": "Do nought that soul repenting must deplore,If thou hast sinned, 'tis well if thou dost sin no more",
      "explanation": "Let a minister never do acts of which he would have to grieve saying, \"what is this I have done\"; (but) should he do (them), it were good that he grieved not",
      "transliteration1": "Etrendru Iranguva Seyyarka Seyvaanel",
      "transliteration2": "Matranna Seyyaamai Nandru"
    },
    {
      "Number": 656,
      "Line1": "ஈன்றாள் பசிகாண்பான் ஆயினுஞ் செய்யற் க",
      "Line2": "சான்றோர் பழிக்கும் வினை.",
      "Translation": "Though she who begot thee hungers Shun acts denounced by ancient seers",
      "mv": "பெற்ற தாயின் பசியைக் கண்டு வருந்த நேர்ந்தாலும், சான்றோர் பழிப்பதற்குக் காரணமான இழிவுற்றச் செயல்களைச் செய்யக்கூடாது.",
      "sp": "தன்னைப் பெற்றவனின் பசியைக் காண நேர்ந்தாலும் அதைப் போக்கப் பெருமக்கள் பழிக்கும் செயல்களைச் செய்யாது விடுக.",
      "mk": "பசியால் துடிக்கும் தனது தாயின் வேதனையைத் தணிப்பதற்காகக்கூட இழிவான செயலில் ஈடுபடக்கூடாது",
      "couplet": "Though her that bore thee hung'ring thou behold, no deedDo thou, that men of perfect soul have crime decreed",
      "explanation": "Though a minister may see his mother starve; let him do not act which the wise would (treat with contempt)",
      "transliteration1": "Eendraal Pasikaanpaan Aayinunj Cheyyarka",
      "transliteration2": "Saandror Pazhikkum Vinai"
    },
    {
      "Number": 657,
      "Line1": "பழிமலைந்து எய்திய ஆக்கத்தின் சான்றோர்",
      "Line2": "கழிநல் குரவே தலை.",
      "Translation": "Pinching poverty of the wise Is more than wealth hoarded by Vice",
      "mv": "பழியை மேற்கொண்டு இழிதொழில் செய்து பெறும் செல்வத்தை விடச் சான்றோர் வினைத்தூய்மையோடிருந்து பெறும் பொல்லாத வறுமையே சிறந்தது.",
      "sp": "பழியை ஏற்று அடைந்த செல்வத்தைக் காட்டிலும், பெரியோர் அனுபவிக்கும் வறுமையே உயர்ந்தது.",
      "mk": "பழிக்கு அஞ்சாமல் இழிவான செயல்களைப் புரிந்து செல்வந்தராக வாழ்வதைவிட, கொடிய வறுமை தாக்கினாலும் கவலைப்படாமல் நேர்மையாளராக வாழ்வதே மேலானதாகும்",
      "couplet": "Than store of wealth guilt-laden souls obtain,The sorest poverty of perfect soul is richer gain",
      "explanation": "Far more excellent is the extreme poverty of the wise than wealth obtained by heaping up of sinful",
      "transliteration1": "Pazhimalaindhu Eydhiya Aakkaththin Saandror",
      "transliteration2": "Kazhinal Kurave Thalai"
    },
    {
      "Number": 658,
      "Line1": "கடிந்த கடிந்தொரார் செய்தார்க்கு அவைதாம்",
      "Line2": "முடிந்தாலும் பீழை தரும்.",
      "Translation": "Those who dare a forbidden deed Suffer troubles though they succeed",
      "mv": "ஆகாதவை என விலக்கப்பட்ட செயல்களை விலக்கிவிடாமல் மேற்கொண்டு செய்தவர்க்கும், அச் செயல் நிறைவேறினாலும் துன்பமே கொடுக்கும்.",
      "sp": "வேண்டா என்று உயர்ந்தோர் விலக்கிய செயல்களைத் தாமும் விலக்காது, பொருள் சேர்க்க எண்ணிச் செய்தவர்க்கு, அச்செயல்கள் நிறைவேறினாலும் துன்பத்தையே தரும்.",
      "mk": "தகாதவை என ஒதுக்கப்பட்ட செயல்களை ஒதுக்கிவிடாமல் செய்பவர்களுக்கு ஒரு வேளை அச்செயல்கள் நிறைவேறினாலும் துன்பமே ஏற்படும்",
      "couplet": "To those who hate reproof and do forbidden thingWhat prospers now, in after days shall anguish bring",
      "explanation": "The actions of those, who have not desisted from doing deeds forbidden (by the great), will, even if they succeed, cause them sorrow",
      "transliteration1": "Katindha Katindhoraar Seydhaarkku Avaidhaam",
      "transliteration2": "Mutindhaalum Peezhai Tharum"
    },
    {
      "Number": 659,
      "Line1": "அழக் கொண்ட எல்லாம் அழப்போம் இழப்பினும்",
      "Line2": "பிற்பயக்கும் நற்பா லவை.",
      "Translation": "Gains from weeping, weeping go Though lost, from good deeds blessings flow",
      "mv": "பிறர் வருந்துமாறு செய்து பெற்ற பொருள் எல்லாம் பெற்றவன் வருந்துமாறு செய்து போய்விடும், நல்வழியில் வந்தவை இழக்கப்பட்டாலும் பிறகு பயன் தரும்",
      "sp": "பிறர் அழ அவரிடம் இருந்து கவர்ந்த பொருள் எல்லாம் நாம் அழ, நம்மை விட்டுப் போய்விடும். செயல் சுத்தத்தால் பெற்ற பொருளை நாம் இழந்தாலும் அவை நமக்குத் திரும்பவும் பலன் கொடுக்கும்.",
      "mk": "பிறர் அழத் திரட்டிய செல்வம் அழ அழப் போய்விடும் நல்வழியில் வந்த செல்வமென்றால் அதனை இழந்தாலும் மீண்டும் வந்து பயன் தரும்",
      "couplet": "What's gained through tears with tears shall go;From loss good deeds entail harvests of blessings grow",
      "explanation": "All that has been obtained with tears (to the victim) will depart with tears (to himself); but what has been by fair means; though with loss at first, will afterwards yield fruit",
      "transliteration1": "Azhak Konta Ellaam Azhappom",
      "transliteration2": "Izhappinum Pirpayakkum Narpaa Lavai"
    },
    {
      "Number": 660,
      "Line1": "சலத்தால் பொருள்செய்தே மார்த்தல் பசுமண்",
      "Line2": "கலத்துள்நீர் பெய்திரீஇ யற்று.",
      "Translation": "The wealth gathered in guilty ways Is water poured in wet clay vase",
      "mv": "வஞ்சனையான வழியால் பொருளைச்சேர்த்துக் காப்பாற்றுதல், பச்சை மண்கலத்தில் நீரை விட்டு அதைக் காப்பாற்றி வைத்தாற் போன்றது.",
      "sp": "தீய செயல்களால் பொருளைத் திரட்டி, அதைக் காப்பது, சுடாத பச்சைமண் பானையில் நீரை ஊற்றி அதைச் சேமிப்பது போலாம்.",
      "mk": "தவறான வழிகளில் பொருளைச் சேர்த்து அதைக் காப்பாற்ற நினைப்பது, பச்சை மண்ணால் செய்யப்பட்ட பாத்திரத்தில் நீரை ஊற்றி, அதைப் பாதுகாக்க நினைப்பதைப் போன்றதுதான்",
      "couplet": "In pot of clay unburnt he water pours and would retain,Who seeks by wrong the realm in wealth and safety to maintain",
      "explanation": "(For a minister) to protect (his king) with wealth obtained by foul means is like preserving a vessel of wet clay by filling it with water",
      "transliteration1": "Salaththaal Porulseydhe Maarththal Pasuman",
      "transliteration2": "Kalaththulneer Peydhireei Yatru"
    },
    {
      "Number": 661,
      "Line1": "வினைத்திட்பம் என்பது ஒருவன் மனத்திட்பம்",
      "Line2": "மற்றைய எல்லாம் பிற.",
      "Translation": "A powerful mind does powerful act And all the rest are imperfect",
      "mv": "ஒரு தொழிலின் திட்பம் என்று சொல்லப்படுவது ஒருவனுடைய மனதின் திட்பமே (உறுதியே) ஆகும், மற்றவை எல்லாம் வேறானவை.",
      "sp": "ஒரு செயலை இடையில் விடாது செய்து முடிப்பதற்கான செயல் உறுதி என்பது ஒருவனின் மன உறுதியே. மற்றவை உறுதி எனப்படமாட்டா.",
      "mk": "மற்றவை எல்லாம் இருந்தும் ஒருவரது மனத்தில் உறுதி மட்டும் இல்லாவிட்டால் அவரது செயலிலும் உறுதி இருக்காது",
      "couplet": "What men call 'power in action' know for 'power of mind'Externe to man all other aids you find",
      "explanation": "Firmness in action is (simply) one's firmness of mind; all other (abilities) are not of this nature",
      "transliteration1": "Vinaiththitpam Enpadhu Oruvan Manaththitpam",
      "transliteration2": "Matraiya Ellaam Pira"
    },
    {
      "Number": 662,
      "Line1": "ஊறொரால் உற்றபின் ஒல்காமை இவ்விரண்டின்",
      "Line2": "ஆறென்பர் ஆய்ந்தவர் கோள்.",
      "Translation": "Shun failing fuss; fail not purpose These two are maxims of the wise",
      "mv": "இடையூறு வருவதற்கு முன்பே நீக்குதல், வந்த பின் தளராமை ஆகிய இந்த இரண்டினது வழியே வினைத்திட்பம் பற்றி ஆராய்ந்தவரின் கொள்கையாம்.",
      "sp": "பழுதுபடும் செயல்களைச் செய்யாது இருப்பது, பழுதுபட்டாலும் மனம் தளராமல் இருப்பது இவ்விரண்டும் நீதிநூல் பல ஆய்ந்தவர்களின் கோட்பாடு என்று கூறுவர்.",
      "mk": "இடையூறு வருவதற்கு முன்பே அதனை நீக்கிட முனைவது, மீறி வந்து விடுமேயானால் மனம் தளராது இருப்பது ஆகிய இரண்டு வழிகளுமே அறிவுடையோர் கொள்கையாம்",
      "couplet": "'Each hindrance shun', 'unyielding onward press, If obstacle be there,'These two define your way, so those that search out truth declare",
      "explanation": "Not to perform a ruinous act, and not to be discouraged by the ruinous termination of an act, are the two maxims which, the wise say, from the principles of those who have investigated the subject",
      "transliteration1": "Oororaal Utrapin Olkaamai Ivvirantin",
      "transliteration2": "Aarenpar Aaindhavar Kol"
    },
    {
      "Number": 663,
      "Line1": "கடைக்கொட்கச் செய்தக்க தாண்மை இடைக்கொட்கின்",
      "Line2": "எற்றா விழுமந் தரும்.",
      "Translation": "The strong achieve and then display Woe unto work displayed midway",
      "mv": "செய்யும் செயலை முடிவில் வெளிப்படும் படியாக செய்யும் தகுதியே ஆண்மையாகும், இடையில் வெளிபட்டால் நீங்காத துன்பத்தைக் கொடுக்கும்.",
      "sp": "ஒரு செயலை முடிவில் வெளிப்படுத்துவதே ஆளுமை, இடையிலேயே வெளிப்படுத்தினால் அது செயலைச் செய்பவனுக்கு நீங்காத துன்பத்தைத் தரும்.",
      "mk": "செய்து முடிக்கும் வரையில் ஒரு செயலைப்பற்றி வெளிப்படுத்தாமலிருப்பதே செயலாற்றும் உறுதி எனப்படும் இடையில் வெளியே தெரிந்துவிட்டால் அச்செயலை நிறைவேற்ற முடியாத அளவுக்கு இடையூறு ஏற்படக்கூடும்",
      "couplet": "Man's fitting work is known but by success achieved;In midst the plan revealed brings ruin ne'er to be retrieved",
      "explanation": "So to perform an act as to publish it (only) at its termination is (true) manliness; for to announce it beforehand, will cause irremediable sorrow",
      "transliteration1": "Kataikkotkach Cheydhakka Thaanmai Itaikkotkin",
      "transliteration2": "Etraa Vizhuman Tharum"
    },
    {
      "Number": 664,
      "Line1": "சொல்லுதல் யார்க்கும் எளிய அரியவாம்",
      "Line2": "சொல்லிய வண்ணம் செயல்.",
      "Translation": "Easy it is to tell a fact But hard it is to know and act",
      "mv": "இச் செயலை இவ்வாறு செய்து முடிக்கலாம் என்று சொல்லுதல் எவர்க்கும் எளியனவாம், சொல்லிய படி செய்து முடித்தல் அரியனவாம்.",
      "sp": "நான் இந்தச் செயலை இப்படிச் செய்யப் போகிறேன் என்று சொல்லுவது எல்லார்க்கும் சுலபம்; சொல்லியபடியே அதைச் செய்து முடிப்பதுதான் கடினம்.",
      "mk": "சொல்லுவது எல்லோருக்கும் எளிது; சொல்லியதைச் செய்து முடிப்பதுதான் கடினம்",
      "couplet": "Easy to every man the speech that shows the way;Hard thing to shape one's life by words they say",
      "explanation": "To say (how an act is to be performed) is (indeed) easy for any one; but far difficult it is to do according to what has been said",
      "transliteration1": "Solludhal Yaarkkum Eliya Ariyavaam",
      "transliteration2": "Solliya Vannam Seyal"
    },
    {
      "Number": 665,
      "Line1": "வீறெய்தி மாண்டார் வினைத்திட்பம் வேந்தன்கண்",
      "Line2": "ஊறெய்தி உள்ளப் படும்.",
      "Translation": "Dynamic deeds of a doughty soul Shall win the praise of king and all",
      "mv": "செயல் திறனால் பெருமைபெற்று உயர்ந்தவரின் வினைத் திட்பமானது நாட்டை ஆளும் அரசனிடத்திலும் எட்டி மதிக்கப்பட்டு விளங்கும்.",
      "sp": "எண்ணங்களால் சிறந்து, பெருமை மிக்கவர்களின் செயல் உறுதி. அரசு வரை செல்வதால் மற்றவர்களாலும் மதிக்கப்படும்.",
      "mk": "செயல் திறனால் சிறப்புற்ற மாண்புடையவரின் வினைத் திட்பமானது, ஆட்சியாளரையும் கவர்ந்து பெரிதும் மதித்துப் போற்றப்படும்",
      "couplet": "The power in act of men renowned and great,With king acceptance finds and fame through all the state",
      "explanation": "The firmness in action of those who have become great by the excellence (of their counsel) will, by attaining its fulfilment in the person of the king, be esteemed (by all).",
      "transliteration1": "Veereydhi Maantaar Vinaiththitpam Vendhankan",
      "transliteration2": "Ooreydhi Ullap Patum"
    },
    {
      "Number": 666,
      "Line1": "எண்ணிய எண்ணியாங்கு எய்துவர் எண்ணியார்",
      "Line2": "திண்ணியர் ஆகப் பெறின்.",
      "Translation": "The will-to-do achieves the deed When mind that wills is strong indeed",
      "mv": "எண்ணியவர் (எண்ணியபடியே செயல் ஆற்றுவதில்) உறுதியுடையவராக இருக்கப்பெற்றால் அவர் எண்ணியவற்றை எண்ணியவாறே அடைவர்.",
      "sp": "ஒன்றைச் செய்ய எண்ணியவர் அதைச் செய்து முடிப்பதற்கு ஏற்ற மனஉறுதியை உடையவராக இருந்தால், அடைய நினைத்தவற்றை எல்லாம் அவர் எண்ணப்படியே அடைவார்.",
      "mk": "எண்ணியதைச் செயல்படுத்துவதில் உறுதி உடையவர்களாக இருந்தால் அவர்கள் எண்ணியவாறே வெற்றி பெறுவார்கள்",
      "couplet": "Whate'er men think, ev'n as they think, may men obtain,If those who think can steadfastness of will retain",
      "explanation": "If those who have planned (an undertaking) possess firmness (in executing it) they will obtain what they have desired even as they have desired it",
      "transliteration1": "Enniya Enniyaangu Eydhu Enniyaar",
      "transliteration2": "Thinniyar Aakap Perin"
    },
    {
      "Number": 667,
      "Line1": "உருவுகண்டு எள்ளாமை வேண்டும் உருள்பெருந்தேர்க்கு",
      "Line2": "அச்சாணி அன்னார் உடைத்து.",
      "Translation": "Scorn not the form: for men there are Like linchpin of big rolling car",
      "mv": "உருளும் பெரிய தேர்க்கு அச்சில் இருந்து தாங்கும் சிறிய ஆணிப் போன்றவர்கள் உலகத்தில் உள்ளனர், அவர்களுடைய உருவின் சிறுமையைக்கண்டு இகழக் கூடாது.",
      "sp": "அச்சாணி சிறியது எனினும் உருளுகின்ற பெரிய தேருக்கு அது உதவுவது போல, மன உறுதி உடையவர்கள் வடிவத்தால் சிறியர் எனினும் செயலால் பெரியர் என்பதால் அவரை இகழக்கூடாது.",
      "mk": "உருவத்தால் சிறியவர்கள் என்பதற்காக யாரையும் கேலி செய்து அலட்சியப்படுத்தக் கூடாது பெரிய தேர் ஓடுவதற்குக் காரணமான அச்சாணி உருவத்தால் சிறியதுதான் என்பதை உணர வேண்டும்",
      "couplet": "Despise not men of modest bearing; Look not at form, but what men are:For some there live, high functions sharing, Like linch-pin of the mighty car",
      "explanation": "Let none be despised for (their) size; (for) the world has those who resemble the linch-pin of the big rolling car",
      "transliteration1": "Uruvukantu Ellaamai Ventum Urulperundherkku",
      "transliteration2": "Achchaani Annaar Utaiththu"
    },
    {
      "Number": 668,
      "Line1": "கலங்காது கண்ட வினைக்கண் துளங்காது",
      "Line2": "தூக்கங் கடிந்து செயல்.",
      "Translation": "Waver not; do wakefully  The deed resolved purposefully",
      "mv": "மனம் தளராமல் ஆராய்ந்து துணிந்து ஏற்றத் தொழிலைச் சோர்வு கொள்ளாமல் காலந் தாழ்த்தாமல் செய்து முடிக்க வேண்டும்.",
      "sp": "மனம் தெளிந்து செய்யத் துணிந்த செயலைத் தடுமாறாமல் தாமதிக்காமல் செய்க.",
      "mk": "மனக் குழப்பமின்றித் தெளிவாக முடிவு செய்யப்பட்ட ஒரு செயலைத் தளர்ச்சியும், தாமதமும் இடையே ஏற்படாமல் விரைந்து நிறைவேற்ற வேண்டும்",
      "couplet": "What clearly eye discerns as right, with steadfast will,And mind unslumbering, that should man fulfil",
      "explanation": "An act that has been firmly resolved on must be as firmly carried out without delay",
      "transliteration1": "Kalangaadhu Kanta Vinaikkan Thulangaadhu",
      "transliteration2": "Thookkang Katindhu Seyal"
    },
    {
      "Number": 669,
      "Line1": "துன்பம் உறவரினும் செய்க துணிவாற்றி",
      "Line2": "இன்பம் பயக்கும் வினை.",
      "Translation": "Do with firm will though pains beset  The deed that brings delight at last",
      "mv": "(முடிவில்) இன்பம் கொடுக்கும் தொழிலைச் செய்யும் போது துன்பம் மிக வந்த போதிலும் துணிவு மேற்கொண்டு செய்து முடிக்க வேண்டும்.",
      "sp": "ஒரு செயலைச் செய்யும்போது துன்பம் அதிகமாக வந்தாலும் முடிவில் இன்பம் தரும் அச்செயலை மனம் தளராமல் செய்க.",
      "mk": "இன்பம் தரக்கூடிய செயல் என்பது, துன்பம் வந்தாலும் அதனைப் பொருட்படுத்தாமல் துணிவுடன் நிறைவேற்றி முடிக்கக் கூடியதேயாகும்",
      "couplet": "Though toil and trouble face thee, firm resolve hold fast,And do the deeds that pleasure yield at last",
      "explanation": "Though it should cause increasing sorrow (at the outset), do with firmness the act that yield bliss (in the end)",
      "transliteration1": "Thunpam Uravarinum Seyka Thunivaatri",
      "transliteration2": "Inpam Payakkum Vinai"
    },
    {
      "Number": 670,
      "Line1": "எனைத்திட்பம் எய் தியக் கண்ணும் வினைத்திட்பம்",
      "Line2": "வேண்டாரை வேண்டாது உலகு.",
      "Translation": "The world merits no other strength But strength of will-to-do at length",
      "mv": "வேறு எத்தகைய உறுதி உடையவராக இருந்தாலும், செய்யும் தொழிலில் உறுதி இல்லாதவரை உலகம் விரும்பிப் போற்றாது.",
      "sp": "எத்தனை வகை உறுதி உடையவராக இருந்தாலும் செயல் உறுதி இல்லாதவரை உயர்ந்தோர் மதிக்கமாட்டார்.",
      "mk": "எவ்வளவுதான் வலிமையுடையவராக இருப்பினும் அவர் மேற்கொள்ளும் செயலில் உறுதியில்லாதவராக இருந்தால், அவரை உலகம் மதிக்காது",
      "couplet": "The world desires not men of every power possessed,Who power in act desire not,- crown of all the rest",
      "explanation": "The great will not esteem those who esteem not firmness of action, whatever other abilities the latter may possess",
      "transliteration1": "Enaiththitpam Ey Thiyak Kannum",
      "transliteration2": "Vinaiththitpam Ventaarai Ventaadhu Ulaku"
    },
    {
      "Number": 671,
      "Line1": "சூழ்ச்சி முடிவு துணிவெய்தல் அத்துணிவு",
      "Line2": "தாழ்ச்சியுள் தங்குதல் தீது.",
      "Translation": "When counsel takes a resolve strong Weak delay of action is wrong",
      "mv": "ஆராய்ந்து எண்ணுவதற்கு எல்லை துணிவு கொள்வதே ஆகும், அவ்வாறு கொண்ட துணிவு காலந் தாழ்த்து நிற்பது குற்றமாகும்.",
      "sp": "ஓர் ஆலோசனையின் முடிவு, செயலைச் செய்யும் துணிவைப் பெறுவதே, பெற்ற அத்துணிவைச் செயலாக்கக் காலம் தாழ்த்தினால் அது தீமையாகும்.",
      "mk": "ஒரு செயலில் ஈடுபட முடிவெடுக்கும்போது அச்செயலால் விளையும் சாதக பாதகங்கள் பற்றிய ஆராய்ச்சியும் முடிவடைந்திருக்க வேண்டும் முடிவெடுத்த பிறகு காலந்தாழ்த்துவது தீதாக முடியும்",
      "couplet": "The Resolve is counsel's end, If resolutions halt In weak delays, still unfulfilled, 'tis grievous fault",
      "explanation": "Consultation ends in forming a resolution (to act); (but) delay in the execution of that resolve is an evil",
      "transliteration1": "Soozhchchi Mutivu Thuniveydhal Aththunivu",
      "transliteration2": "Thaazhchchiyul Thangudhal Theedhu"
    },
    {
      "Number": 672,
      "Line1": "தூங்குக தூங்கிச் செயற்பால தூங்கற்க",
      "Line2": "தூங்காது செய்யும் வினை.",
      "Translation": "Delay such acts as need delay Delay not acts that need display",
      "mv": "காலந்தாழ்த்தி செய்யத் தக்கவற்றைக் காலந்தாழ்ந்தே செய்ய வேண்டும், காலந்தாழ்த்தாமல் விரைந்து செய்யவேண்டிய செயல்களைச் செய்ய காலந்தாழ்த்தக் கூடாது.",
      "sp": "காலந்தாழ்த்திச் செய்யவேண்டிய செயல்கள் என்றால் காலந்தாழ்த்துக; காலம் தாழத்தாது செய்ய வேண்டிய செயல்கள் என்றால் காலம் தாழ்த்த வேண்டா.",
      "mk": "நிதானமாகச் செய்ய வேண்டிய காரியங்களைத் தாமதித்துச் செய்யலாம்; ஆனால் விரைவாகச் செய்ய வேண்டிய காரியங்களில் தாமதம் கூடாது",
      "couplet": "Slumber when sleepy work's in hand beware Thou slumber not when action calls for sleepless care",
      "explanation": "Sleep over such (actions) as may be slept over; (but) never over such as may not be slept over",
      "transliteration1": "Thoonguka Thoongich Cheyarpaala Thoongarka",
      "transliteration2": "Thoongaadhu Seyyum Vinai"
    },
    {
      "Number": 673,
      "Line1": "ஙல்லும்வா யெல்லாம் வினைநன்றே ஒல்லாக்கால்",
      "Line2": "செல்லும்வாய் நோக்கிச் செயல்.",
      "Translation": "It's best to act when feasible If not see what is possible",
      "mv": "இயலுமிடத்தில் எல்லாம் செயலைச் செய்து முடித்தல் நல்லது, இயலாவில்லையானால் பயன்படும் இடம் நோக்கியாவது செய்ய வேண்டும்.",
      "sp": "ஒரு செயலைச் செய்யும்போது சாம, தான, பேத, தண்டம் என்னும் எல்லா உபாயங்களிலும் தண்டம் என்னும் உபாயம் கொண்டு செய்வது நல்லது. அது பலன் அளிக்காத போது, பிற மூன்றினுள் ஏற்ற ஒன்று கொண்டு செய்க.",
      "mk": "இயலும் இடங்களில் எல்லாம் செயல் முடிப்பது நலம் தரும் இயலாத இடமாயின் அதற்கேற்ற வழியை அறிந்து அந்தச் செயலை முடிக்க வேண்டும்",
      "couplet": "When way is clear, prompt let your action be; When not, watch till some open path you see",
      "explanation": "Whenever it is possible (to overcome your enemy) the act (of fighting) is certainly good; if not, endeavour to employ some more successful method",
      "transliteration1": "Ollumvaa Yellaam Vinainandre Ollaakkaal",
      "transliteration2": "Sellumvaai Nokkich Cheyal"
    },
    {
      "Number": 674,
      "Line1": "வினைபகை என்றிரண்டின் எச்சம் நினையுங்கால்",
      "Line2": "தீயெச்சம் போலத் தெறும்.",
      "Translation": "Work or foe left unfinished Flare up like fire unextinguished",
      "mv": "செய்யத்தொடங்கியச் செயல், கொண்ட பகை என்று இவ்விரண்டின் குறை ஆராய்ந்து பார்த்தால், தீயின் குறைபோல் தெரியாமல் வளர்ந்து கெடுக்கும்.",
      "sp": "செய்யத் தொடங்கிய செயல், அழிக்கத் தொடங்கிய பகை இவை இரண்டிலும் மிச்சம் இருந்தால் அவை தீயின் மிச்சம் போல வளர்ந்து அழிக்கும் (ஆதலால் எதையும் முழுமையாகச் செய்க)",
      "mk": "எற்ற செயலையோ, எதிர்கொண்ட பகையையோ முற்றாக முடிக்காமல் விட்டுவிட்டால் அது நெருப்பை அரை குறையாக அணைத்தது போலக் கேடு விளைவிக்கும்",
      "couplet": "With work or foe, when you neglect some little thing, If you reflect, like smouldering fire, 'twill ruin bring",
      "explanation": "When duly considered, the incomplete execution of an undertaking and hostility will grow and destroy one like the (unextinguished) remnant of a fire",
      "transliteration1": "Vinaipakai Endrirantin Echcham Ninaiyungaal",
      "transliteration2": "Theeyechcham Polath Therum"
    },
    {
      "Number": 675,
      "Line1": "பொருள்கருவி காலம் வினையிடனொடு ஐந்தும்",
      "Line2": "இருள்தீர எண்ணிச் செயல்.",
      "Translation": "Money and means, time, place and deed Decide these five and then proceed",
      "mv": "வேண்டிய பொருள், ஏற்றக்கருவி, தக்க காலம், மேற்கொண்ட தொழில், உரிய இடம் ஆகிய ஐந்தினையும் மயக்கம் தீர எண்ணிச் செய்ய வேண்டும்.",
      "sp": "ஒரு செயலைச் செய்யத் தொடங்கும்போது தனக்கும் தன் எதிரிக்கும் இருக்கும் செல்வம், சாதனங்கள், ஏற்ற காலம், செயல்திறம், பொருத்தமான இடம் ஆகிய ஐந்தையும் சந்தேகத்திற்கு இடம் இல்லாமல் சிந்தித்துச் செய்க.",
      "mk": "ஒரு காரியத்தில் ஈடுபடுவதற்கு முன்பு, அதற்குத் தேவையான பொருள், ஏற்ற கருவி, காலம், மேற்கொள்ளப் போகும் செயல்முறை, உகந்த இடம் ஆகிய ஐந்தையும் குறையில்லாமல் பார்த்துக் கொள்ள வேண்டும்",
      "couplet": "Treasure and instrument and time and deed and place of act These five, till every doubt remove, think o'er with care exact",
      "explanation": "Do an act after a due consideration of the (following) five, viz money, means, time, execution and place",
      "transliteration1": "Porulkaruvi Kaalam Vinaiyitanotu Aindhum",
      "transliteration2": "Iruldheera Ennich Cheyal"
    },
    {
      "Number": 676,
      "Line1": "முடிவும் இடையூறும் முற்றியாங்கு எய்தும்",
      "Line2": "படுபயனும் பார்த்துச் செயல்.",
      "Translation": "Weigh well the end, hindrance, profit  And then pursue a fitting act",
      "mv": "செயலை முடிக்கும் வகையும், வரக்கூடிய இடையூறும், முடிந்த போது கிடைக்கும் பெரும்பயனும் ஆகியவற்றை ஆராய்ந்து செய்ய வேண்டும்.",
      "sp": "ஒரு செயலைச் செய்யும்போது அது முடிவதற்கான முயற்சி, இடையில் வரும் தடை, முடியும்போது அடையும் பெரும்பயன் ஆகியவற்றை எண்ணிப் பார்த்துச் செய்க.",
      "mk": "ஈடுபடக்கூடிய ஒரு செயலால் எதிர்பார்க்கப்படும் பயன், அதற்கான முயற்சிக்கு இடையே வரும் தடைகள், அச்செயலாற்றுதவற்கான முறை ஆகிய அனைத்தையும் முதலில் ஆராய்ந்து அறிந்து கொள்ள வேண்டும்",
      "couplet": "Accomplishment, the hindrances, large profits won By effort these compare,- then let the work be done",
      "explanation": "An act is to be performed after considering the exertion required, the obstacles to be encountered, and the great profit to be gained (on its completion)",
      "transliteration1": "Mutivum Itaiyoorum Mutriyaangu Eydhum",
      "transliteration2": "Patupayanum Paarththuch Cheyal"
    },
    {
      "Number": 677,
      "Line1": "செய்வினை செய்வான் செயன்முறை அவ்வினை",
      "Line2": "உள்ளறிவான் உள்ளம் கொளல்.",
      "Translation": "Know first the secret from experts That is the way of fruitful acts",
      "mv": "செயலைச் செய்கின்றவன் செய்ய வேண்டிய முறை, அச் செயலின் உண்மையான இயல்பை அறிந்தவனுடையக் கருத்தைத் தான் ஏற்றுக் கொள்ளவதாகும்",
      "sp": "ஒரு செயலைச் செய்யத் தொடங்குபவன் அதைச் செய்யும் முறையாவது, அச்செயலை இதற்கு முன்பு செய்திருப்பவனின் கருத்தை அறிந்து கொள்வதேயாகும்.",
      "mk": "ஒரு செயலில் ஈடுபடுகிறவன், அச்செயல் குறித்து முழுமையாக உணர்ந்தவனின் கருத்தினை முதலில் அறிந்து கொள்ள வேண்டும்",
      "couplet": "Who would succeed must thus begin first let him ask The thoughts of them who thoroughly know the task",
      "explanation": "The method of performance for one who has begun an act is to ascertain the mind of him who knows the secret thereof",
      "transliteration1": "Seyvinai Seyvaan Seyanmurai Avvinai",
      "transliteration2": "Ullarivaan Ullam Kolal"
    },
    {
      "Number": 678,
      "Line1": "வினையான் வினையாக்கிக் கோடல் நனைகவுள்",
      "Line2": "யானையால் யானையாத் தற்று.",
      "Translation": "Lure a tusker by a tusker Achieve a deed by deed better",
      "mv": "ஒரு செயலைச் செய்யும் போது அச் செயலால் மற்றொரு செயலையும் செய்து முடித்துக் கொள்ளல், ஒரு யானையால் மற்றொரு யானையைப் பிடித்தலைப் போன்றது.",
      "sp": "ஒரு செயலைச் செய்யும்போதே இன்னொரு செயலையும் செய்து கொள்வது மதநீர் வழியும் யானையால் இன்னொரு யானையைப் பிடிப்பது போலாம்.",
      "mk": "ஒரு செயலில் ஈடுபடும்போது, அச்செயலின் தொடர்பாக மற்றொரு செயலையும் முடித்துக் கொள்வது ஒரு யானையைப் பயன்படுத்தி மற்றொரு யானையைப் பிடிப்பது போன்றதாகும்",
      "couplet": "By one thing done you reach a second work's accomplishment; So furious elephant to snare its fellow brute is sent",
      "explanation": "To make one undertaking the means of accomplishing another (similar to it) is like making one rutting elephant the means of capturing another",
      "transliteration1": "Vinaiyaan Vinaiyaakkik Kotal Nanaikavul",
      "transliteration2": "Yaanaiyaal Yaanaiyaath Thatru"
    },
    {
      "Number": 679,
      "Line1": "நட்டார்க்கு நல்ல செயலின் விரைந்ததே",
      "Line2": "ஒட்டாரை ஒட்டிக் கொளல்.",
      "Translation": "Than doing good to friends it is More urgent to befriend the foes",
      "mv": "பகைவராக உள்ளவரைப் பொருந்துமாறு சேர்த்துக் கொள்ளல், நண்பர்க்கு உதவியானவற்றை செய்தலைவிட விரைந்து செய்யத்தக்கதாகும்.",
      "sp": "ஒரு செயலைச் செய்யும்போது நண்பர்களுக்கு நல்லது செய்வதைக் காட்டிலும் தன் பகைவர்களோடு நட்புக் கொள்வது விரைந்து செய்யப்படவேண்டியது.",
      "mk": "நன்பருக்கு நல்லுதவி செய்வதைக் காட்டிலும் பகைவராயிருப்பவரைத் தம்முடன் பொருந்துமாறு சேர்த்துக் கொள்ளுதல் விரைந்து செய்யத் தக்கதாகும்",
      "couplet": "Than kindly acts to friends more urgent thing to do, Is making foes to cling as friends attached to you",
      "explanation": "One should rather hasten to secure the alliance of the foes (of one's foes) than perform good offices to one's friends",
      "transliteration1": "Nattaarkku Nalla Seyalin Viraindhadhe",
      "transliteration2": "Ottaarai Ottik Kolal"
    },
    {
      "Number": 680,
      "Line1": "உறைசிறியார் உள்நடுங்கல் அஞ்சிக் குறைபெறின்",
      "Line2": "கொள்வர் பெரியார்ப் பணிந்து.",
      "Translation": "Small statesmen fearing people's fear Submit to foes superior",
      "mv": "வலிமை குறைந்தவர், தம்மை சார்ந்துள்ளவர் நடுங்குவதற்காக தாம் அஞ்சி, வேண்டியது கிடைக்ககுமானால் வலிமைமிக்கவரைப் பணிந்தும் ஏற்றுக் கொள்வர்.",
      "sp": "சிறிய இடத்தில் வாழ்பவர், தம்மிலும் பெரியவர் எதிர்த்து வரும்போது அவரைக் கண்டு தம்மவர் நடுங்குவதற்கு அஞ்சி அப்பெரியவரைப் பணிந்து ஏற்றுக் கொள்வர்.",
      "mk": "தம்மைவிட வலிமையானவர்களை எதிர்ப்பதற்குத் தம்முடன் இருப்பவர்களே அஞ்சும்போது தாம் எதிர்பார்க்கும் பலன் கிட்டுமானால் அவர்கள் வலியோரை வணங்கி ஏற்றுக் கொள்வார்கள்",
      "couplet": "The men of lesser realm, fearing the people's inward dread, Accepting granted terms, to mightier ruler bow the head",
      "explanation": "Ministers of small states, afraid of their people being frightened, will yield to and acknowledge their superior foes, if the latter offer them a chance of reconciliation",
      "transliteration1": "Uraisiriyaar Ulnatungal Anjik Kuraiperin",
      "transliteration2": "Kolvar Periyaarp Panindhu"
    },
    {
      "Number": 681,
      "Line1": "அன்புடைமை ஆன்ற குடிப்பிறத்தல் வேந்தவாம்",
      "Line2": "பண்புடைமை தூதுரைப்பான் பண்பு.",
      "Translation": "Love, noble birth, good courtesy Pleasing kings mark true embassy",
      "mv": "அன்புடையவனாதல், தகுதியானக் குடிப்பிறப்பு உடையவனாதல் அரசர் விரும்பும் சிறந்த பண்பு உடையவனாதல், ஆகிய இவை தூது உரைப்பவனுடையத் தகுதிகள்.",
      "sp": "நாட்டு மக்கள், அரசு, உறவு இவற்றின் மீது அன்பும், நற்குணம் நிறைந்த குடிப்பிறப்பும், அரசு விரும்பும் பண்பும் கொண்டிருப்பவரே தூதர்.",
      "mk": "அன்பான குணமும், புகழ்வாய்ந்த குடிப்பிறப்பும், அரசினர் பாராட்டக்கூடிய நல்ல பண்பாடும் பெற்றிருப்பதே தூதருக்குரிய தகுதிகளாகும்",
      "couplet": "Benevolence high birth, the courtesy kings love:-These qualities the envoy of a king approve",
      "explanation": "The qualification of an ambassador are affection (for his relations) a fitting birth, and the possession of attributes pleasing to royalty",
      "transliteration1": "Anputaimai Aandra Kutippiraththal Vendhavaam",
      "transliteration2": "Panputaimai Thoodhuraippaan Panpu"
    },
    {
      "Number": 682,
      "Line1": "அன்பறிவு ஆராய்ந்த சொல்வன்மை தூதுரைப்பார்க்கு",
      "Line2": "இன்றி யமையாத மூன்று.",
      "Translation": "Envoys must bear love for their prince Knowledge and learned eloquence",
      "mv": "அன்பு, அறிவு, ஆராய்ந்து சொல்கின்ற சொல் வன்மை ஆகிய இவை மூன்றும் தூது உரைப்பவர்க்கு இன்றியமையாத மூன்று பண்புகளாகும்.",
      "sp": "அன்பு நாட்டிற்கு நல்லது அறியும் அறிவு, அடுத்தவரிடம் பேசும்போது தேர்ந்து எண்ணிச் சொல்லும் சொல்லாற்றல் இவை மூன்றும் தூதர்க்கு இன்றியமையாதன.",
      "mk": "தூது செல்பவருக்குத் தேவைப்படும் மூன்று முக்கியமான பண்புகள் அன்பு, அறிவு, ஆராய்ந்து பேசும் சொல்வன்மை",
      "couplet": "Love, knowledge, power of chosen words, three things,Should he possess who speaks the words of kings",
      "explanation": "Love (to his sovereign), knowledge (of his affairs), and a discriminating power of speech (before other sovereigns) are the three sine qua non qualifications of an ambassador",
      "transliteration1": "Anparivu Aaraaindha Solvanmai Thoodhuraippaarkku",
      "transliteration2": "Indri Yamaiyaadha Moondru"
    },
    {
      "Number": 683,
      "Line1": "நூலாருள் நூல்வல்லன் ஆகுதல் வேலாருள்",
      "Line2": "வென்றி வினையுரைப்பான் பண்பு.",
      "Translation": "Savant among savants, he pleads  Before lanced king, triumphant words",
      "mv": "அரசனிடம் சென்று தன் அரசனுடைய வெற்றிக்கு காரணமானச் செயலைப் பற்றித் தூது உரைப்பவன் திறம் நூலறிந்தவருள் நூல் வல்லவனாக விளங்குதல் ஆகும்.",
      "sp": "அனைத்து அரசியல் அறத்தை, நீதி நூல்களை அறிந்தவர்களுக்குள்ளே அதிகம் அறிந்தவனாய் ஆவது, ஆயுதபலம் கொண்ட பகை அரசரிடையே, தன் நாட்டுக்கு நலம் தேடிச் செல்லும் தூதரின் பண்பாகும்.",
      "mk": "வேற்று நாட்டாரிடம், தனது நாட்டுக்கு வெற்றி ஏற்படும் வண்ணம் செய்தி உரைத்திடும் தூதுவன், நூலாய்ந்து அறிந்தவர்களிலேயே வல்லவனாக இருத்தல் வேண்டும்",
      "couplet": "Mighty in lore amongst the learned must he be,Midst jav'lin-bearing kings who speaks the words of victory",
      "explanation": "To be powerful in politics among those who are learned (in ethics) is the character of him who speaks",
      "transliteration1": "Noolaarul Noolvallan Aakudhal Velaarul",
      "transliteration2": "Vendri Vinaiyuraippaan Panpu"
    },
    {
      "Number": 684,
      "Line1": "அறிவுரு வாராய்ந்த கல்விஇம் மூன்றன்",
      "Line2": "செறிவுடையான் செல்க வினைக்கு.",
      "Translation": "Who has these three: good form, sense, lore Can act as bold ambassador",
      "mv": "இயற்கை அறிவு, விரும்பத்தக்கத் தோற்றம், ஆராய்ச்சி உடையக் கல்வி ஆகிய இம் மூன்றின் பொருத்தம் உடையவன் தூது உரைக்கும் தொழிலுக்குச் செல்லலாம்.",
      "sp": "இயல்பான நல்லறிவு, காண்பவர் விரும்பும் தோற்றம், பலரோடும் பலகாலமும் ஆராய்ந்த கல்வி இம்மூன்றையும் நிறையப் பெற்றுச் சொல்ல வேண்டியதைத் தானே எண்ணிச் சொல்லும் திறம் படைத்தவன் தூதர் பணிக்குச் செல்க.",
      "mk": "தூது உரைக்கும் செயலை மேற்கொள்பவர் அறிவு, தோற்றப் பொலிவு, ஆய்ந்து தெளிந்த கல்வி ஆகிய மூன்றும் நிறைந்தவராக இருத்தல் வேண்டும்",
      "couplet": "Sense, goodly grace, and knowledge exquisiteWho hath these three for envoy's task is fit",
      "explanation": "He may go on a mission (to foreign rulers) who has combined in him all these three viz, (natural) sense, an attractive bearing and well-tried learning",
      "transliteration1": "Arivuru Vaaraaindha Kalviim Moondran",
      "transliteration2": "Serivutaiyaan Selka Vinaikku"
    },
    {
      "Number": 685,
      "Line1": "தொகச் சொல்லித் தூவாத நீக்கி நகச்சொல்லி",
      "Line2": "நன்றி பயப்பதாந் தூது.",
      "Translation": "Not harsh, the envoy's winsome ways Does good by pleasant words concise",
      "mv": "பலவற்றைத் தொகுத்து சொல்லியும், அவற்றுள் பயனற்றவைகளை நீக்கியும், மகிழுமாறு சொல்லியும் தன் தலைவனுக்கு நன்மை உண்டாக்குகின்றவன் தூதன்.",
      "sp": "அடுத்த அரசிடம் சொல்லவேண்டியவற்றைத் தொகுத்துச் சொல்லியும், வெறுப்பு ஊட்டக் கூடியவற்றை விலக்கியும், இனிய சொற்களால் மனம் மகிழக் கூறியும், தம் சொந்த நாட்டிற்கு நன்மையைத் தேடி தரவேண்டியது தூதரின் பண்பாகும்.",
      "mk": "சினத்தைத் தூண்டாமல் மகிழத்தக்க அளவுக்குச் செய்திகளைத் தொகுத்தும், தேவையற்ற செய்திகளை ஒதுக்கியும், நல்ல பயனளிக்கும் விதமாகச் சொல்லுவதே சிறந்த தூதருக்கு அழகாகும்",
      "couplet": "In terms concise, avoiding wrathful speech, who utters pleasant word,An envoy he who gains advantage for his lord",
      "explanation": "He is an ambassador who (in the presence of foreign rulers) speaks briefly, avoids harshness, talks so as to make them smile, and thus brings good (to his own sovereign)",
      "transliteration1": "Thokach Chollith Thoovaadha Neekki",
      "transliteration2": "Nakachcholli Nandri Payappadhaan Thoodhu"
    },
    {
      "Number": 686,
      "Line1": "கற்றுக்கண் அஞ்சான் செலச்சொல்லிக் காலத்தால்",
      "Line2": "தக்கது அறிவதாம் தூது.",
      "Translation": "Learned; fearless, the envoy tends Convincing words which time demands",
      "mv": "கற்பன கற்று, பிறருடைய பகையான பார்வைக்கு அஞ்சாமல் கேட்பவர் உள்ளத்தில் பதியுமாறு சொல்லி, காலத்திற்க்குப் பொருத்தமானதை அறிகின்றவனே தூதன்.",
      "sp": "அனைத்து நூல்களையும் கற்றதோடு மட்டும் அல்லாமல், பகை அரசு மனங்கொள்ளுமாறு அவற்றைச் சொல்லவும், ஏற்காதவர் சினந்தால் அவர் பார்வைக்கு அஞ்சாமல், ஏற்பச் செய்யத் தக்க தந்திரவழியை அறிவதும் தூதரின் பண்பாகும்.",
      "mk": "கற்றறிவாளனாகவும், பகைவரின் கனல்கக்கும் பார்வைக்கு அஞ்சாதவனாகவும், உள்ளத்தில் பதியுமாறு உரைப்பவனாகவும், உரிய நேரத்தில் உணரவேண்டியதை உணர்ந்து கொள்பவனாகவும் இருப்பவனே சிறந்த தூதனாவான்",
      "couplet": "An envoy meet is he, well-learned, of fearless eyeWho speaks right home, prepared for each emergency",
      "explanation": "He is an ambassador who having studied (politics) talks impressively, is not afraid of angry looks, and knows (to employ) the art suited to the time",
      "transliteration1": "Katrukkan Anjaan Selachchollik Kaalaththaal",
      "transliteration2": "Thakkadhu Arivadhaam Thoodhu"
    },
    {
      "Number": 687,
      "Line1": "கடனறிந்து காலங் கருதி இடனறிந்து",
      "Line2": "எண்ணி உரைப்பான் தலை.",
      "Translation": "Knowing duty time and place The envoy employs mature phrase",
      "mv": "தன் கடமை இன்னதென்று தெளிவாக அறிந்து , அதை செய்வதற்கு ஏற்றக்காலத்தை எதிர்நோக்கி தக்க இடத்தையும் ஆராய்ந்து சொல்கின்றவனே தூதன்.",
      "sp": "தம் நாட்டிற்காக அடுத்த அரசிடம் தாம் ஆற்றவேண்டிய கடமையை அறிந்து, சொல்ல வேண்டியதை முன்னதாகவே மனத்துள் திட்டமிட்டு, ஏற்ற நேரம் பார்த்துக் கடமையைச் செய்வதற்குப் பொருத்தமான இடத்தையும் கண்டு சொல்பவனே தூதருள் தலைமையானவன்.",
      "mk": "ஆற்றவேண்டிய கடமையை அறிந்து, அதற்குரிய காலத்தையும் இடத்தையும் தேர்ந்து, சொல்ல வேண்டியதைத் தெளிவாகச் சிந்தித்துச் சொல்பவனே சிறந்த தூதனாவான்",
      "couplet": "He is the best who knows what's due, the time considered well,The place selects, then ponders long ere he his errand tell",
      "explanation": "He is chief (among ambassadors) who understands the proper decorum (before foreign princes), seeks the (proper) occasion, knows the (most suitable) place, and delivers his message after (due)",
      "transliteration1": "Katanarindhu Kaalang Karudhi Itanarindhu",
      "transliteration2": "Enni Uraippaan Thalai"
    },
    {
      "Number": 688,
      "Line1": "தூய்மை துணைமை துணிவுடைமை இம்மூன்றின்",
      "Line2": "வாய்மை வழியுரைப்பான் பண்பு.",
      "Translation": "The true envoy of three virtues Is pure helpful and bold in views",
      "mv": "தூய ஒழுக்கம் உடையவனாதல், துணை உடையவனாதல், துணிவு உடையவனாதல் இந்த மூன்றும் வாய்த்திருத்தலே தூது உரைப்பவனுடைய தகுதியாகும்.",
      "sp": "பணத்தின் மீதும் அயல் பெண்கள் மீதும் ஆசை இல்லாமல் இருக்கும் நேர்மை, அடுத்த அரசின் அமைச்சர்களின் துணை, நல்லனவே எண்ணிச் செய்யும் துணிவு இம் மூன்றையும் உண்மையாகவே பெற்றிருப்பதே கூறியது கூறும் தூதரின் பண்பு.",
      "mk": "துணிவு, துணை, தூய ஒழுக்கம் ஆகிய இம்மூன்றும் தூதுவர்க்குத் தேவையானவைகளாகும்",
      "couplet": "Integrity, resources, soul determined, truthfulnessWho rightly speaks his message must these marks possess",
      "explanation": "The qualifications of him who faithfully delivers his (sovereign's) message are purity, the support (of foreign ministers), and boldness, with truthfulness in addition to the (aforesaid) three",
      "transliteration1": "Thooimai Thunaimai Thunivutaimai Immoondrin",
      "transliteration2": "Vaaimai Vazhiyuraippaan Panpu"
    },
    {
      "Number": 689,
      "Line1": "விடுமாற்றம் வேந்தர்க்கு உரைப்பான் வடுமாற்றம்",
      "Line2": "வாய்சேரா வன்கணவன்.",
      "Translation": "The envoy who ports the king's message Has flawless words and heart's courage",
      "mv": "குற்றமானச் சொற்களை வாய் சோர்ந்தும் சொல்லாத உறுதி உடையவனே அரசன் சொல்லியனுப்பிய சொற்களை மற்ற வேந்தர்க்கு உரைக்கும் தகுதியுடையவன்.",
      "sp": "தம் அரசு சொல்லிவிட்ட செய்தியை அடுத்த அரசிடம் சொல்பவன், அங்கே சந்திக்க நேரும் ஆபத்திற்கு அஞ்சி, வாய் தவறியும் தவறான செய்தியையோ, இழிவான சொற்களையோ சொல்லிவிடாத ஆற்றல் பெற்றவனாக இருக்க வேண்டும்.",
      "mk": "ஓர் அரசின் கருத்தை மற்றோர் அரசுக்கு எடுத்துரைக்கும் தூதன், வாய்தவறிக்கூட, குற்றம் தோய்ந்த சொற்களைக் கூறிடாத உறுதி படைத்தவனாக இருத்தல் வேண்டும்",
      "couplet": "His faltering lips must utter no unworthy thing,Who stands, with steady eye, to speak the mandates of his king",
      "explanation": "He alone is fit to communicate (his sovereign's) reply, who possesses the firmness not to utter even inadvertently what may reflect discredit (on the latter)",
      "transliteration1": "Vitumaatram Vendharkku Uraippaan Vatumaatram",
      "transliteration2": "Vaaiseraa Vanka Navan"
    },
    {
      "Number": 690,
      "Line1": "இறுதி பயப்பினும் எஞ்சாது இறைவற் கு",
      "Line2": "உறுதி பயப்பதாம் தூது.",
      "Translation": "Braving death the bold envoy Assures his king's safety and joy",
      "mv": "தனக்கு அழிவே தருவதாக இருந்தாலும் அதற்காக அஞ்சி விட்டுவிடாமல், தன் அரசனுக்கு நன்மை உண்டாகுமாறு செய்கின்றவனே தூதன்.",
      "sp": "தம் அரசு சொல்லி அனுப்பிய செய்தியை அடுத்த அரசிடம் சொல்லும்போது தம் உயிருக்கே ஆபத்து நேர்ந்தாலும் அஞ்சாமல் தம் அரசிற்கு நன்மை தேடித்தருபவரே நல்ல தூதர்.",
      "mk": "தனக்கு அழிவே தருவதாக இருந்தாலும், அதை எண்ணிப் பயந்து விடாமல் உறுதியுடன் கடமையாற்றுகிறவனே தன்னுடைய தலைவனுக்கு நம்பிக்கையான தூதனாவான்",
      "couplet": "Death to the faithful one his embassy may bring;To envoy gains assured advantage for his king",
      "explanation": "He is the ambassador who fearlessly seeks his sovereign's good though it should cost him his life (to deliver his message)",
      "transliteration1": "Irudhi Payappinum Enjaadhu Iraivarku",
      "transliteration2": "Urudhi Payappadhaam Thoodhu"
    },
    {
      "Number": 691,
      "Line1": "அகலாது அணுகாது தீக்காய்வார் போல்க",
      "Line2": "இகல்வேந்தர்ச் சேர்ந்தொழுகு வார்.",
      "Translation": "Move with hostile kings as with fire  Not coming close nor going far",
      "mv": "அரசரைச் சார்ந்து வாழ்கின்றவர், அவரை மிக நீங்காமலும், மிக அணுகாமலும் நெருப்பில் குளிர் காய்கின்றவர் போல இருக்க வேண்டும்.",
      "sp": "மனம் மாறுபடும் இயல்புடைய ஆட்சியாளரைச் சார்ந்து பழகுவோர், அவரிடம் கிட்ட நெருங்காமலும் விட்டு விலகாமலும் இடைநிலை நின்று பழகுக.",
      "mk": "முடிமன்னருடன் பழகுவோர் நெருப்பில் குளிர் காய்வதுபோல அதிகமாக நெருங்கிவிடாமலும், அதிகமாக நீங்கிவிடாமலும் இருப்பார்கள்",
      "couplet": "Who warm them at the fire draw not too near, nor keep too much aloof;Thus let them act who dwell beneath of warlike kings the palace-roof",
      "explanation": "Thus let them act who dwell beneath of warlike kings the palace-roof",
      "transliteration1": "Akalaadhu Anukaadhu Theekkaaivaar Polka",
      "transliteration2": "Ikalvendharch Cherndhozhuku Vaar"
    },
    {
      "Number": 692,
      "Line1": "மன்னர் விழைப விழையாமை மன்னரால்",
      "Line2": "மன்னிய ஆக்கந் தரும்.",
      "Translation": "Crave not for things which kings desire  This brings thee their fruitful favour",
      "mv": "அரசர் விரும்புகின்றவர்களைத் தாம் விரும்பாமலிருத்தல் (அரசரைச் சார்ந்திருப்பவர்க்கு) அரசரால் நிலையான ஆக்கத்தைப் பெற்றுத் தரும்.",
      "sp": "ஆட்சியாளருடன் பழகுபவர் ஆட்சியாளர் எவற்றை விரும்புகிறாரோ அவற்றை விரும்பாமல் இருப்பது, அவருக்கு ஆட்சியாளரால் நிலைத்த செல்வத்தைக் கொடுக்கும்.",
      "mk": "மன்னர் விரும்புகின்றவைகளைத் தமக்கு வேண்டுமெனத் தாமும் விரும்பாமலிருத்தால் அவர்க்கு அந்த மன்னர் வாயிலாக நிலையான ஆக்கத்தை அளிக்கும்",
      "couplet": "To those who prize not state that kings are wont to prize,The king himself abundant wealth supplies",
      "explanation": "For ministers not to cover the things desired by their kings will through the kings themselves yield them everlasting wealth",
      "transliteration1": "Mannar Vizhaipa Vizhaiyaamai Mannaraal",
      "transliteration2": "Manniya Aakkan Tharum"
    },
    {
      "Number": 693,
      "Line1": "போற்றின் அரியவை போற்றல் கடுத்தபின்",
      "Line2": "தேற்றுதல் யார்க்கும் அரிது.",
      "Translation": "Guard thyself from petty excess Suspected least, there's no redress",
      "mv": ".( அரசரைச் சார்ந்தவர்) தம்மைக் காத்துக் கொள்ள விரும்பினால் அரியத் தவறுகள் நேராமல் காத்துக்கொள்ள வேண்டும், ஐயுற்றபின் அரசரைத் தெளிவித்தல் எவர்க்கும் முடியாது.",
      "sp": "ஆட்சியாளருடன் பழகுவோர் தம்மைக் காக்கக் கருதினால் மோசமான பிழைகள் தம் பங்கில் நேர்ந்து விடாமல் காக்க; பிழைகள் நேர்ந்துவிட்டதாக ஆட்சியாளர் சந்தேகப் பட்டுவிட்டால் அவரைத் தெளிவிப்பது எவர்க்கும் கடினம்.",
      "mk": "தமக்கு மேலேயுள்ளவர்களிடத்திலிருந்து தம்மைக் காத்துக் கொள்ள விரும்புகிறவர்கள் பொறுத்துக் கொள்ள முடியாத குற்றங்களைச் செய்யாமல் இருக்கவேண்டும் அப்படி செய்துவிட்டால் அதன் பிறகு தம் மீது ஏற்பட்ட சந்தேகத்தை நீக்குவது எளிதான காரியமல்ல",
      "couplet": "Who would walk warily, let him of greater faults beware;To clear suspicions once aroused is an achievement rare",
      "explanation": "Ministers who would save themselves should avoid (the commission of) serious errors for if the king's suspicion is once roused, no one can remove it",
      "transliteration1": "Potrin Ariyavai Potral Katuththapin",
      "transliteration2": "Thetrudhal Yaarkkum Aridhu"
    },
    {
      "Number": 694,
      "Line1": "செவிச்சொல்லும் சேர்ந்த நகையும் அவித்தொழுகல்",
      "Line2": "ஆன்ற பெரியா ரகத்து.",
      "Translation": "Whisper not; nor smile exchange Amidst august men's assemblage",
      "mv": "வல்லமை அமைந்த பெரியாரிடத்தில் (மற்றொருவன்) செவியை நெருங்கிச் சொல்லுதல் உடன் சேர்ந்து நகைத்தலும் செய்யாமல் ஒழுகவேண்டும்.",
      "sp": "மேன்மை மிக்க பெரியவர் அருகே இருக்கும்போது, பிறருடன் காதருகே மெல்லப் பேசுவதையும் அடுத்தவர் முகம் பார்த்துக் கண்சிமிட்டிச் சிரிப்பதையும் செய்யாது நடந்துகொள்க.",
      "mk": "ஆற்றல் வாய்ந்த பெரியவர்கள் முன்னே, மற்றவர்கள் காதுக்குள் பேசுவதையும், அவர்களுடன் சேர்ந்து சிரிப்பதையும் தவிர்த்து, அடக்கமெனும் பண்பைக் காத்திடல் வேண்டும்",
      "couplet": "All whispered words and interchange of smiles repress,In presence of the men who kingly power possess",
      "explanation": "While in the presence of the sovereign, ministers should neither whisper to nor smile at others",
      "transliteration1": "Sevichchollum Serndha Nakaiyum Aviththozhukal",
      "transliteration2": "Aandra Periyaa Rakaththu"
    },
    {
      "Number": 695,
      "Line1": "எப்பொருளும் ஓரார் தொடரார்மற் றப்பொருளை",
      "Line2": "விட்டக்கால் கேட்க மறை.",
      "Translation": "Hear not, ask not the king's secret Hear only when he lets it out",
      "mv": "(அரசர் மறைபொருள் பேசும் போது) எப்பொருளையும் உற்றுக் கேட்காமல் தொடர்ந்து வினவாமல் அப்பொருளை அவரே விட்டுச் சொன்னபோது கேட்டறிய வேண்டும்.",
      "sp": "ஆட்சியாளர் பிறருடன் ரகசியம் பேசம்போது காதுகொடுத்துக் கேட்காதே; என்ன பேச்சு என்று நீயாகக் கேளாதே; அதைப் பற்றி ஆட்சியாளரே சொன்னால் கேட்டுக் கொள்க.",
      "mk": "பிறருடன் மறைவாகப் பேசிக் கொண்டிருக்கும்போது அதை ஒட்டுக் கேட்கவும் கூடாது; அது என்னவென்று வினவிடவும் கூடாது அவர்களே அதுபற்றிச் சொன்னால் மட்டுமே கேட்டுக்கொள்ள வேண்டும்",
      "couplet": "Seek not, ask not, the secret of the king to hear;But if he lets the matter forth, give ear",
      "explanation": "(When the king is engaged) in secret counsel (with others), ministers should neither over-hear anything whatever nor pry into it with inquisitive questions, but (wait to) listen when it is divulged (by",
      "transliteration1": "Epporulum Oraar Thotaraarmar Rapporulai",
      "transliteration2": "Vittakkaal Ketka Marai"
    },
    {
      "Number": 696,
      "Line1": "குறிப்பறிந்து காலங் கருதி வெறுப்பில",
      "Line2": "வேண்டுப வேட்பச் சொலல்.",
      "Translation": "Discern his mood and time and tell No dislikes but what king likes well",
      "mv": "அரசருடையக் குறிப்பை அறிந்து தக்கக் காலத்தை எதிர்நோக்கி, வெறுப்பில்லாதவற்றையும் விருப்பமானவற்றையும் அவர் விரும்புமாறுச் சொல்ல வேண்டும்.",
      "sp": "ஆட்சியாளருக்கு எதையேனும் சொல்ல விரும்பினால், ஆட்சியாளரின் அப்போதைய மனநிலையை அறிந்து தான் சொல்லக் கருதிய செய்திக்கு ஏற்ற சமயத்தையும் எண்ணி ஆட்சியாளருக்கு வெறுப்புத் தராததும், வேண்டியதும் ஆகிய காரியத்தை அவர் விரும்புமாறு சொல்லுக.",
      "mk": "ஒருவரின் மனநிலை எவ்வாறு உள்ளது என்பதை அறிந்து, தக்க காலத்தைத் தேர்ந்தெடுத்து, வெறுப்புக்குரியவைகளை விலக்கி, விரும்பத் தக்கதை மட்டுமே, அவர் விரும்பும் வண்ணம் சொல்ல வேண்டும்",
      "couplet": "Knowing the signs, waiting for fitting time, with courteous care,Things not displeasing, needful things, declare",
      "explanation": "Knowing the (king's disposition and seeking the right time, (the minister) should in a pleasing manner suggest things such as are desirable and not disagreeable",
      "transliteration1": "Kuripparindhu Kaalang Karudhi Veruppila",
      "transliteration2": "Ventupa Vetpach Cholal"
    },
    {
      "Number": 697,
      "Line1": "வேட்பன சொல்லி வினையில எஞ்ஞான்றும்",
      "Line2": "கேட்பினும் சொல்லா விடல்.",
      "Translation": "Tell pleasing things; and never tell Even if pressed what is futile",
      "mv": "அரசர் விரும்புகின்றவற்றை மட்டும் சொல்லிப் பயனில்லாதவற்றை அவரே கேட்ட போதிலும் சொல்லாமல் விட வேண்டும்.",
      "sp": "ஆட்சியாளருக்குப் பயன்தரும் செய்திகளை அவர் கேட்காத போதும் சொல்லுக; பயன் தராத செய்திகளை எப்போதும் சொல்லாது விடுக.",
      "mk": "விரும்பிக் கேட்டாலும் கூட, பயனுள்ளவற்றை மட்டுமே சொல்லிப் பயனற்றவைகளைச் சொல்லாமல் விட்டுவிட வேண்டும்",
      "couplet": "Speak pleasant things, but never utter idle word;Not though by monarch's ears with pleasure heard",
      "explanation": "Ministers should (always) give agreeable advice but on no occasion recommend useless actions, though requested (to do so)",
      "transliteration1": "Vetpana Solli Vinaiyila Egngnaandrum",
      "transliteration2": "Ketpinum Sollaa Vital"
    },
    {
      "Number": 698,
      "Line1": "இளையர் இனமுறையர் என்றிகழார் நின்ற",
      "Line2": "ஒளியோடு ஒழுகப் படும்.",
      "Translation": "As young and kinsman do not slight; Look with awe king's light and might",
      "mv": "(அரசரை) எமக்கு இளையவர், எமக்கு இன்ன முறை உடையவர் என்று இகழாமல் அவருடைய நிலைக்கு ஏற்றவாறு அமைந்த புகழுடன் பொருந்த நடக்க வேண்டும்.",
      "sp": "ஆட்சியாளருடன் பழகும்போது இவர் என்னைக் காட்டிலும் வயதில் சிறியவர்; இவர் உறவால் எனக்கு இன்ன முறை வேண்டும் என்று எண்ணாமல், ஆட்சியாளர் இருக்கும் பதவியை எண்ணி அவருடன் பழகுக.",
      "mk": "எமக்கு இளையவர்தான்; இன்ன முறையில் உறவுடையவர் தான் என்று ஆட்சிப் பொறுப்பில் இருப்போரை இகழ்ந்துரைக்காமல், அவர்கள் அடைந்துள்ள பெருமைக்கேற்பப் பண்புடன் நடந்து கொள்ள வேண்டும்",
      "couplet": "Say not, 'He's young, my kinsman,' despising thus your king;But reverence the glory kingly state doth bring",
      "explanation": "Ministers should behave in accordance with the (Divine) light in the person of kings and not despise them saying, \"He is our junior (in age) and connected with our family!\"",
      "transliteration1": "Ilaiyar Inamuraiyar Endrikazhaar Nindra",
      "transliteration2": "Oliyotu Ozhukap Patum"
    },
    {
      "Number": 699,
      "Line1": "கொளப்பட்டேம் என்றெண்ணிக் கொள்ளாத செய்யார்",
      "Line2": "துளக்கற்ற காட்சி யவர்.",
      "Translation": "The clear-visioned do nothing base Deeming they have the monarch's grace",
      "mv": "அசைவற்ற தெளிந்த அறிவினை உடையவர் யாம் அரசரால் விரும்பப்பட்டோம் என்று எண்ணி அவர் விரும்பாதவற்றைச் செய்யமாட்டார்.",
      "sp": "சலனம் அற்ற அறிவை உடையவர்கள், தாம் ஆட்சியாளரால் மிகவும் மரியாதைக்கு உரியவர்கள் என்று எண்ணி, ஆட்சியாளர் விரும்பாதவற்றைச் செய்யமாட்டார்.",
      "mk": "ஆட்சியால் நாம் ஏற்றுக் கொள்ளப்பட்டவராயிற்றே என்ற துணிவில், ஏற்றுகொள்ள முடியாத காரியங்களைத் தெளிந்த அறிவுடையவர்கள் செய்ய மாட்டார்கள்",
      "couplet": "'We've gained his grace, boots nought what graceless acts we do',So deem not sages who the changeless vision view",
      "explanation": "Those whose judgement is firm will not do what is disagreeable (to the sovereign) saying (within",
      "transliteration1": "Kolappattem Endrennik Kollaadha Seyyaar",
      "transliteration2": "Thulakkatra Kaatchi Yavar"
    },
    {
      "Number": 700,
      "Line1": "பழையம் எனக்கருதிப் பண்பல்ல செய்யும்",
      "Line2": "கெழுதகைமை கேடு தரும்.",
      "Translation": "Worthless acts based on friendship old  Shall spell ruin and woe untold",
      "mv": "யாம் அரசர்க்கு பழைமையானவராய் உள்ளோம் எனக்கருதித் தகுதி அல்லாதவற்றைச் செய்யும் உரிமை கேட்டைத்தரும்.",
      "sp": "ஆட்சியாளருடன் நமக்கு நீண்ட நாள் பழக்கம் உண்டு என்று எண்ணித் தீய செயல்களைச் செய்யும் மனஉரிமை ஒருவருக்குக் கெடுதியையே தரும்.",
      "mk": "நெடுங்காலமாக நெருங்கிப் பழகுகிற காரணத்தினாலேயே தகாத செயல்களைச் செய்திட உரிமை எடுத்துக்கொள்வது கேடாகவே முடியும்",
      "couplet": "Who think 'We're ancient friends' and do unseemly things;To these familiarity sure ruin brings",
      "explanation": "The (foolish) claim with which a minister does unbecoming acts because of his (long) familiarity (with the king) will ensure his ruin",
      "transliteration1": "Pazhaiyam Enakkarudhip Panpalla Seyyum",
      "transliteration2": "Kezhudhakaimai Ketu Tharum"
    }
  ]
}]
