[{
  "kural": [

    {
      "Number": 401,
      "Line1": "அரங்கின்றி வட்டாடி யற்றே நிரம்பிய",
      "Line2": "நூலின்றிக் கோட்டி கொளல்.",
      "Translation": "Like play of chess on squareless board  Vain is imperfect loreless word",
      "mv": "அறிவு நிரம்புவதற்குக் காரணமானக் நூல்களைக் கற்காமல் கற்றவரிடம் சென்று பேசதல், சூதாடும் அரங்கு இழைக்காமல் வட்டுக்காயை உருட்டிஆடினார் போன்றது.",
      "sp": "அறிவு வளர்ச்சிக்கு ஏற்ற நூல்களைக் கல்லாதவர், கற்றவர் அவையில் பேசுவது, கட்டம் போடாமல் தாயம் உருட்டுவது போலாம்.",
      "mk": "நிறைந்த அறிவாற்றல் இல்லாமல் அவையில் பேசுவது ஆடுவதற்கான கட்டம் போட்டுக் கொள்ளாமலே சொக்கட்டான் விளையாடுவதைப் போன்றதாகும்",
      "couplet": "Like those at draughts would play without the chequered square,Men void of ample lore would counsels of the learned share",
      "explanation": "To speak in an assembly (of the learned) without fullness of knowledge, is like playing at chess (on a board) without squares",
      "transliteration1": "Arangindri Vattaati Yatre Nirampiya",
      "transliteration2": "Noolindrik Kotti Kolal"
    },
    {
      "Number": 402,
      "Line1": "கல்லாதான் சொற்கா முறுதல் முலையிரண்டும்",
      "Line2": "இல்லாதாள் பெண்காமுற் றற்று.",
      "Translation": "Unlearned man aspiring speech  Is breastless lady's love-approach",
      "mv": "(கற்றவரின் அவையில்) கல்லாதவன் ஒன்றைச் சொல்ல விரும்புதல், முலை இரண்டும் இல்லாதவள் பெண் தன்மையை விரும்பினாற் போன்றது.",
      "sp": "படிக்காதவன் கற்றவர் அவையில் பேச ஆசைப்டுபடுவது, இரு முலையும் வளர்ச்சி பெறாத பெண் ஒருத்தி உடலுறவு கொள்ள ஆசைப்பட்டது போலாம்.",
      "mk": "கல்லாதவனின் சொல்கேட்க விரும்புவது, மார்பகம் இல்லாத பெண்மீது மையல் கொள்வதற்கு ஒப்பானது",
      "couplet": "Like those who doat on hoyden's undeveloped charms are they,Of learning void, who eagerly their power of words display",
      "explanation": "The desire of the unlearned to speak (in an assembly), is like a woman without breasts desiring (the enjoyment of ) woman-hood",
      "transliteration1": "Kallaadhaan Sorkaa Murudhal Mulaiyirantum",
      "transliteration2": "Illaadhaal Penkaamur Ratru"
    },
    {
      "Number": 403,
      "Line1": "கல்லா தவரும் நனிநல்லர் கற்றார்முன்",
      "Line2": "சொல்லா திருக்கப் பெறின்.",
      "Translation": "Ev'n unread men are good and wise  If before the wise, they hold their peace",
      "mv": "கற்றவரின் முன்னிலையில் ஒன்றையும் சொல்லாமல் அமைதியாக இருக்கப் பெற்றால் கல்லாதவர்களும் மிகவும் நல்லவரே ஆவார்.",
      "sp": "கற்றவர் அவையில் பேசாதிருந்தால் படிக்காதவரும் மிகநல்லவரே.",
      "mk": "கற்றவர்களின் முன்னிலையில் எதுவும் பேசாமல் இருக்கக் கற்றிருந்தால் கல்வி கற்காதவர்கள்கூட நல்லவர்களாகவே கருதப்படுவார்கள்",
      "couplet": "The blockheads, too, may men of worth appear,If they can keep from speaking where the learned hear",
      "explanation": "The unlearned also are very excellent men, if they know how to keep silence before the learned",
      "transliteration1": "Kallaa Thavarum Naninallar Katraarmun",
      "transliteration2": "Sollaa Thirukkap Perin"
    },
    {
      "Number": 404,
      "Line1": "கல்லாதான் ஒட்பம் கழியநன் றாயினும்",
      "Line2": "கொள்ளார் அறிவுடை யார்.",
      "Translation": "The unread's wit though excellent  Is not valued by the savant",
      "mv": "கல்லாதவனுடைய அறிவுடைய ஒருக்கால் மிக நன்றாக இருந்தாலும் அறிவுடையோர் அதனை அறிவின் பகுதியாக ஏற்றுக்கொள்ள மாட்டார்.",
      "sp": "படித்தவர் முன் பேசினால் படிக்காதவரின் பெருமை குறைந்து போகும்.",
      "mk": "கல்வி கற்காதவனுக்கு இயற்கையாகவே அறிவு இருந்தாலும்கூட, அவனைக் கல்வியில் சிறந்தோன் என்று அறிவுடையோர் ஒப்புக் கொள்ள மாட்டார்கள்",
      "couplet": "From blockheads' lips, when words of wisdom glibly flow,The wise receive them not, though good they seem to show",
      "explanation": "Although the natural knowledge of an unlearned man may be very good, the wise will not accept for true knowledge",
      "transliteration1": "Kallaadhaan Otpam Kazhiyanan Raayinum",
      "transliteration2": "Kollaar Arivutai Yaar"
    },
    {
      "Number": 405,
      "Line1": "கல்லா ஒருவன் தகைமை தலைப்பெய்து",
      "Line2": "சொல்லாடச் சோர்வு படும்.",
      "Translation": "A man untaught when speech he vaunts  Sadly fails before savants",
      "mv": "கல்லாதவன் ஒருவன் தன்னைத்தான் மகிழ்ந்து பேசும் மதிப்பு ( கற்றவரிடம்) கூடிபேசும் போது அப்பேசினால் கெடும்.",
      "sp": "படித்தவர் முன் பேசினால் படிக்காதவரின் பெருமை குறைந்து போகும்.",
      "mk": "கல்வியறிவில்லாதவர்கள் தங்களைப் பெரிய மேதைகளைப் போல் காட்டிக் கொள்ளும் போலி வேடம், கற்றுத் தேர்ந்த அறிஞர்களிடம் அவர்கள் உரையாடும்போது கலைந்து போய்விடும்",
      "couplet": "As worthless shows the worth of man unlearned,When council meets, by words he speaks discerned",
      "explanation": "The self-conceit of an unlearned man will fade away, as soon as he speaks in an assembly (of",
      "transliteration1": "Kallaa Oruvan Thakaimai Thalaippeydhu",
      "transliteration2": "Sollaatach Chorvu Patum"
    },
    {
      "Number": 406,
      "Line1": "உளரென்னும் மாத்திரையர் அல்லால் பயவாக்",
      "Line2": "களரனையர் கல்லா தவர்.",
      "Translation": "People speak of untaught minds  \\\"They just exist like barren lands\\\"",
      "mv": "கல்லாதவர் உயிரோடிருக்கின்றனர் என்று சொல்லப்படும் அளவினரே அல்லாமல் ஒன்றும் விளையாத களர் நிலத்திற்கு ஒப்பாவர்.",
      "sp": "படிக்காதவர் உடலால் இருப்பவர் என்று சொல்லும் அளவினரே அன்றி, எவர்க்கும் பயன்படாதவர், ஆதலால் விளைச்சல் தராத களர் நிலத்திற்கு ஒப்பாவர்.",
      "mk": "கல்லாதவர்களைக் களர்நிலத்துக்கு ஒப்பிடுவதே பொருத்தமானது காரணம் அவர்கள் வெறும் நடைப்பிணங்களாகவே கருதப்படுவார்கள்",
      "couplet": "'They are': so much is true of men untaught;But, like a barren field, they yield us nought",
      "explanation": "The unlearned are like worthless barren land: all that can be said of them is, that they exist",
      "transliteration1": "Ularennum Maaththiraiyar Allaal Payavaak",
      "transliteration2": "Kalaranaiyar Kallaa Thavar"
    },
    {
      "Number": 407,
      "Line1": "நுண்மாண் நுழைபுலம் இல்லான் எழில்நலம்",
      "Line2": "மண்மாண் புனைபாவை யற்று.",
      "Translation": "Like painted clay-doll is his show  Grand subtle lore who fails to know",
      "mv": "நுட்பமானதாய் மாட்சியுடையதாய் ஆராய வல்லவான அறிவு இல்லாதவனுடைய எழுச்சியான அழகு மண்ணால் சிறப்பாகப் புனையப்பட்ட பாவை போன்றது.",
      "sp": "நுண்ணிய, சிறந்த பல நூல்களிலும் நுழைந்த அறிவு இல்லாதவனின் உடல் வளர்ச்சியும் அழகும், மண்ணால் சிறப்பாகச் செய்யப்பட்ட பொம்மையின் அழகு போன்றதாகும்.",
      "mk": "அழகான தோற்றம் மட்டுமே இருந்து, ஆழ்ந்து தெளிந்த அறிவில்லாமல் இருப்பவர்கள், கண்ணைக் கவரும் மண் பொம்மையைப் போன்றவர்களாகவே மதிக்கப்படுவார்கள்",
      "couplet": "Who lack the power of subtle, large, and penetrating sense,Like puppet, decked with ornaments of clay, their beauty's vain pretence",
      "explanation": "The beauty and goodness of one who is destitute of knowledge by the study of great and exquisite works, is like (the beauty and goodness) of a painted earthen doll",
      "transliteration1": "Nunmaan Nuzhaipulam Illaan Ezhilnalam",
      "transliteration2": "Manmaan Punaipaavai Yatru"
    },
    {
      "Number": 408,
      "Line1": "நல்லார்கண் பட்ட வறுமையின் இன்னாதே",
      "Line2": "கல்லார்கண் பட் ட திரு.",
      "Translation": "Wealth in the hand of fools is worse  Than a learned man's empty purse",
      "mv": "கல்லாதவனிடம் சேர்ந்துள்ள செல்வமானது, கற்றறிந்த நல்லவரிடம் உள்ள வறுமையைவிட மிகத்துன்பம் செய்வதாகும்.",
      "sp": "படிக்காதவரிடம் இருக்கும் செல்வம், நல்லவரிடம் இருக்கும் வறுமையைக் காட்டிலும் கொடியது.",
      "mk": "முட்டாள்களிடம் குவிந்துள்ள செல்வம், நல்லவர்களை வாட்டும் வறுமையைவிட அதிக துன்பத்தைத் தரும்",
      "couplet": "To men unlearned, from fortune's favour greater-evil springsThan poverty to men of goodly wisdom brings",
      "explanation": "Wealth, gained by the unlearned, will give more sorrow than the poverty which may come upon the learned",
      "transliteration1": "Nallaarkan Patta Varumaiyin Innaadhe",
      "transliteration2": "Kallaarkan Patta Thiru"
    },
    {
      "Number": 409,
      "Line1": "மேற்பிறந்தா ராயினும் கல்லாதார் கீழ்ப்பிறந்தும்",
      "Line2": "கற்றார் அனைத்திலர் பாடு.",
      "Translation": "Lower are fools of higher birth  Than low-born men of learning's worth",
      "mv": "கல்லாதவர் உயர்ந்த குடியில் பிறந்தவராக இருப்பினும் தாழ்ந்த குடியில் பிறந்திருந்தும் கல்விக் கற்றவரைப் போன்ற பெருமை இல்லாதவரே.",
      "sp": "படிக்காதவர் மேல்சாதியில் பிறந்திருந்தாலும், கீழ்சாதியில் பிறந்திருந்தும் படித்தவர் அளவிற்குப் பெருமை இல்லாதவரே.",
      "mk": "கற்றவர் என்ற பெருமை, உயர்ந்தவர் தாழ்ந்தவர் என்ற வேறுபாட்டைப் போக்கிவிடும்",
      "couplet": "Lower are men unlearned, though noble be their race,Than low-born men adorned with learning's grace",
      "explanation": "The unlearned, though born in a high caste, are not equal in dignity to the learned; though they may have been born in a low caste",
      "transliteration1": "Merpirandhaa Raayinum Kallaadhaar Keezhppirandhum",
      "transliteration2": "Katraar Anaiththilar Paatu"
    },
    {
      "Number": 410,
      "Line1": "விலங்கொடு மக்கள் அனையர் இலங்குநூல்",
      "Line2": "கற்றாரோடு ஏனை யவர்.",
      "Translation": "Like beasts before men, dunces are  Before scholars of shining lore",
      "mv": "அறிவு விளங்குதற்குக் காரணமான நூல்களைக் கற்றவரோடுக் கல்லாதவர், மக்களோடு விலங்குகளுக்கு உள்ள அவ்வளவு வேற்றுமை உடையவர்.",
      "sp": "விலங்கை நோக்க மக்கள் எவ்வளவு வேறுபட்டவரோ, சிறந்த நூலைக் கற்றவரை நோக்கக் கல்லாதவர் அவ்வளவு வேறுபட்டவர்.",
      "mk": "மனிதர்களுக்கும் விலங்குகளுக்குமிடையே என்ன வேற்றுமையோ, அதே அளவு வேற்றுமை அறிவு நூல்களைப் படித்தவர்களுக்கும், அந்த நூல்களைப் படிக்காதவர்களுக்கும் இடையே உண்டு",
      "couplet": "Learning's irradiating grace who gain,Others excel, as men the bestial train",
      "explanation": "As beasts by the side of men, so are other men by the side of those who are learned in celebrated works",
      "transliteration1": "Vilangotu Makkal Anaiyar Ilangunool",
      "transliteration2": "Katraarotu Enai Yavar"
    },
    {
      "Number": 411,
      "Line1": "செல்வத்துட் செல்வஞ் செவிச்செல்வம் அச்செல்வம்",
      "Line2": "செல்வத்து ளெல்லாந் தலை.",
      "Translation": "Wealth of wealths is listening's wealth  It is the best of wealths on earth",
      "mv": "செவியால் கேட்டறியும் செல்வம், செல்வங்களுள் ஒன்றாகப் போற்றப்படும் செல்வமாகும், அச் செல்வம் செல்வங்கள் எல்லாவற்றிலும் தலையானதாகும்.",
      "sp": "செவியால் கேட்டுப் பெறும் செல்வமே சிறந்த செல்வம்; இது பிற செல்வங்கள் எல்லாவற்றிலும் முதன்மையானது.",
      "mk": "செழுமையான கருத்துகளைச் செவிவழியாகப் பெறும் செல்வமே எல்லாச் செல்வங்களுக்கும் தலையாய செல்வமாகும்",
      "couplet": "Wealth of wealth is wealth acquired be ear attent;Wealth mid all wealth supremely excellent",
      "explanation": "Wealth (gained) by the ear is wealth of wealth; that wealth is the chief of all wealth",
      "transliteration1": "Selvaththut Selvanj Chevichchelvam Achchelvam",
      "transliteration2": "Selvaththu Lellaan Thalai"
    },
    {
      "Number": 412,
      "Line1": "செவுக்குண வில்லாத போழ்து சிறிது",
      "Line2": "வயிற்றுக்கும் ஈயப் படும்.",
      "Translation": "Some food for the stomach is brought  When the ear gets no food for thought",
      "mv": "செவிக்கு கேள்வியாகிய உணவு இல்லாத போது (அதற்க்கு துணையாக உடலை ஒப்புமாறு) வயிற்றுக்கும் சிறிது உணவு தரப்படும்.",
      "sp": "செவிக்கு உணவாகிய கேள்வி கிடைக்காதபோது, வயிற்றுக்கும் சிறிது உணவு இடப்படும்.",
      "mk": "செவி வழியாக இன்பம் தரும் உணவு இல்லாதபோதே சிறிதளவு உணவு வயிற்றுக்குத் தரும் நிலை ஏற்படும்",
      "couplet": "When 'tis no longer time the listening ear to feedWith trifling dole of food supply the body's need",
      "explanation": "When there is no food for the ear, give a little also to the stomach",
      "transliteration1": "Sevikkuna Villaadha Pozhdhu Siridhu",
      "transliteration2": "Vayitrukkum Eeyap Patum"
    },
    {
      "Number": 413,
      "Line1": "செவியுணவிற் கேள்வி யுடையார் அவியுணவின்",
      "Line2": "ஆன்றாரோ டொப்பர் நிலத்து.",
      "Translation": "Whose ears get lots of wisdom-food  Equal gods on oblations fed",
      "mv": "செவியுணவாகிய கேள்வி உடையவர் நிலத்தில் வாழ்கின்றவரே ஆயினும் அவி உணவைக் கொள்ளும் தேவரோடு ஒப்பாவார்.",
      "sp": "செவி உணவாகிய கேள்வியைப் பெற்றிருப்பவர் இப்பூமியில் வாழ்பவரே என்றாலும், வேள்வித் தீயில் கொடுக்கப்படும் நெய் முதலிய உணவைப் பெறும் விண்ணுலகத் தேவர்க்குச் சமமாவர்.",
      "mk": "குறைந்த உணவருந்தி நிறைந்த அறிவுடன் விளங்கும் ஆன்றோர்க்கு ஒப்பாகக் கேள்வி ஞானம் எனும் செவியுணவு அருந்துவோர் எண்ணப்படுவர்",
      "couplet": "Who feed their ear with learned teachings rare,Are like the happy gods oblations rich who share",
      "explanation": "Those who in this world enjoy instruction which is the food of the ear, are equal to the Gods, who enjoy the food of the sacrifices",
      "transliteration1": "Seviyunavir Kelvi Yutaiyaar Aviyunavin",
      "transliteration2": "Aandraaro Toppar Nilaththu"
    },
    {
      "Number": 414,
      "Line1": "கற்றில னாயினுங் கேட்க அஃதொருவற்கு",
      "Line2": "ஒற்கத்தின் ஊற்றாந் துணை.",
      "Translation": "Though not learned, hear and heed  That serves a staff and stay in need",
      "mv": "நூல்களைக் கற்றவில்லையாயினும், கற்றறிந்தவர்களிடம் கேட்டறிய வேண்டும், அது ஒருவனுக்கு வாழ்க்கையில் தளர்ச்சி வந்த போது ஊன்றுகோல் போல் துணையாகும்.",
      "sp": "கல்லாதவனே என்றாலும் கற்றவர் கூறும் சிறந்த செய்திகளைக் கேட்க வேண்டும்; அப்படிக் கேட்பது அவனுக்கு நெருக்கடி வரும்போது பிடிப்பதற்கு ஏற்ற துணையாக உதவும்.",
      "mk": "நூல்களைக் கற்காவிட்டாலும், கற்றவரிடம் கேட்டுத் தெரிந்து கொண்டால், அது நடை தளர்ந்தவனுக்கு உதவிடும் ஊன்றுகோலைப் போலத் துணையாக அமையும்",
      "couplet": "Though learning none hath he, yet let him hear alway:In weakness this shall prove a staff and stay",
      "explanation": "Although a man be without learning, let him listen (to the teaching of the learned); that will be to him a staff in adversity",
      "transliteration1": "Katrila Naayinung Ketka Aqdhoruvarku",
      "transliteration2": "Orkaththin Ootraan Thunai"
    },
    {
      "Number": 415,
      "Line1": "இழுக்கல் உடையுழி ஊற்றுக்கோல் அற்றே",
      "Line2": "ஒழுக்க முடையார்வாய்ச் சொல்.",
      "Translation": "Virtuous men's wisdom is found  A strong staff on slippery ground",
      "mv": "ஒழுக்கமுடைய சான்றோரின் வாய்ச் சொற்கள், வழுக்கல் உடைய சேற்று நிலத்தில் ஊன்றுகோல் போல் வாழ்க்கையில் உதவும்.",
      "sp": "கற்று, ஒழுக்கம் மிக்கவரின் வாயிலிருந்து பிறந்த சொற்கள் வழுக்கும் தரையில் ஊன்றுகோல் உதவுவது போல் துன்ப நேரத்தில் உதவும்.",
      "mk": "வழுக்கு நிலத்தில் நடப்பதற்கு ஊன்றுகோல் உதவுவது போல் ஒழுக்கம் உடையவர்களின் அறிவுரையானது உதவும்",
      "couplet": "Like staff in hand of him in slippery ground who straysAre words from mouth of those who walk in righteous ways",
      "explanation": "The words of the good are like a staff in a slippery place",
      "transliteration1": "Izhukkal Utaiyuzhi Ootrukkol Atre",
      "transliteration2": "Ozhukka Mutaiyaarvaaich Chol"
    },
    {
      "Number": 416,
      "Line1": "எனைத்தானும் நல்லவை கேட்க அனைத்தானும்",
      "Line2": "ஆன்ற பெருமை தரும்.",
      "Translation": "Lend ear to good words however few  That much will highly exalt you",
      "mv": "எவ்வளவு சிறிதே ஆயினும் நல்லவற்றைக் கேட்டறிய வேண்டும், கேட்ட அந்த அளவிற்கு அவை நிறைந்த பெருமையைத் தரும்.",
      "sp": "சிறிது நேரமே என்றாலும் உறுதி தரம் நற்பொருளைக் கேட்க வேண்டும். அதுகூட நிறைந்த பெருமையைத் தரும்.",
      "mk": "நல்லவற்றை எந்த அளவுக்குக் கேட்கிறோமோ அந்த அளவுக்குப் பெருமை கிடைக்கும் என்ற நம்பிக்கையுடன் இருக்க வேண்டும்",
      "couplet": "Let each man good things learn, for e'en as heShall learn, he gains increase of perfect dignity",
      "explanation": "Let a man listen, never so little, to good (instruction), even that will bring him great dignity",
      "transliteration1": "Enaiththaanum Nallavai Ketka Anaiththaanum",
      "transliteration2": "Aandra Perumai Tharum"
    },
    {
      "Number": 417,
      "Line1": "பிழைத் துணர்ந்தும் பேதைமை சொல்லா ரிழைத்துணர்ந்",
      "Line2": "தீண்டிய கேள்வி யவர்.",
      "Translation": "Who listen well and learn sharply  Not ev'n by slip speak foolishly",
      "mv": "நுட்பமாக உணர்ந்து நிறைந்த கேள்வியறிவை உடையவர், ( ஒரு கால் பொருள்களைத்) தவறாக உணர்ந்திருந்தாலும் பேதைமையானவற்றைச் சொல்லார்.",
      "sp": "நுண்ணிதாக ஆராய்ந்து அறிந்து, கேள்வி ஞானத்தால் நிறைந்தவர், பிழைபட உணர்ந்தபோதும், அறிவற்ற சொற்களைச் சொல்லமாட்டார்.",
      "mk": "எதையும் நுணுகி ஆராய்வதுடன் கேள்வி அறிவும் உடையவர்கள், சிலவற்றைப் பற்றித் தவறாக உணர்ந்திருந்தாலும் கூட, அப்போதும் அறிவற்ற முறையில் பேசமாட்டார்கள்",
      "couplet": "Not e'en through inadvertence speak they foolish word,With clear discerning mind who've learning's ample lessons heard",
      "explanation": "Not even when they have imperfectly understood (a matter), will those men speak foolishly, who have profoundly studied and diligently listened (to instruction)",
      "transliteration1": "Pizhaith Thunarndhum Pedhaimai Sollaa",
      "transliteration2": "Rizhaiththunarn Theentiya Kelvi Yavar"
    },
    {
      "Number": 418,
      "Line1": "கேட்பினுங் கேளாத் தகையவே கேள்வியால்",
      "Line2": "தோட்கப் படாத செவி.",
      "Translation": "That ear though hearing is dulled  Which is not by wisdom drilled",
      "mv": "கேள்வியறிவால் துளைக்கப் படாத செவிகள், ( இயற்கையான துளைகள் கொண்டு ஓசையைக்) கேட்டறிந்தாலும் கேளாத செவிட்டுத் தன்மை உடையனவே.",
      "sp": "கேள்வி ஞானத்தால் துளைக்கப்படாத செவிகள் ஓசைகளைக் கேட்டாலும் அவை செவிட்டுத் தன்மையவே.",
      "mk": "இயற்கையாகவே கேட்கக்கூடிய காதுகளாக இருந்தாலும் அவை நல்லோர் உரைகளைக் கேட்க மறுத்தால் செவிட்டுக் காதுகள் என்றே கூறப்படும்",
      "couplet": "Where teaching hath not oped the learner's ear,The man may listen, but he scarce can hear",
      "explanation": "The ear which has not been bored by instruction, although it hears, is deaf",
      "transliteration1": "Ketpinung Kelaath Thakaiyave Kelviyaal",
      "transliteration2": "Thotkap Pataadha Sevi"
    },
    {
      "Number": 419,
      "Line1": "நுணங்கிய கேள்விய ரல்லார் வணங்கிய",
      "Line2": "வாயின ராதல் அரிது.",
      "Translation": "A modest mouth is hard for those  Who care little to counsels wise",
      "mv": "நுட்பமான பொருள்களைக் கேட்டறிந்தவர் அல்லாத மற்றவர், வணக்கமானச் சொற்களைப் பேசும் வாயினை உடையவராக முடியாது.",
      "sp": "நுண்ணிய கேள்வி ஞானம் இல்லாதவர், பணிவுமிக்க சொற்களைப் பேசுபவராக ஆவது கடினம்.",
      "mk": "தெளிவான கேள்வியறிவு இல்லாதவர்கள், அடக்கமாகப் பேசும் அமைதியான பண்புடையவர்களாக இருக்க இயலாது",
      "couplet": "'Tis hard for mouth to utter gentle, modest word,When ears discourse of lore refined have never heard",
      "explanation": "It is a rare thing to find modesty, a reverend mouth- with those who have not received choice instruction",
      "transliteration1": "Nunangiya Kelviya Rallaar Vanangiya",
      "transliteration2": "Vaayina Raadhal Aridhu"
    },
    {
      "Number": 420,
      "Line1": "செவியிற் சுவையுணரா வாயுணர்வின் மாக்கள்",
      "Line2": "அவியினும் வாழினும் என்?",
      "Translation": "Who taste by mouth and not by ear  What if they fare ill or well here?",
      "mv": "செவியால் கேள்விச் சுவை உணராமல் வாயின் சுவையுணர்வு மட்டும் உடைய மக்கள், இறந்தாலும் என்ன, உயிரோடு வாழ்ந்தாலும் என்ன.",
      "sp": "செவியால் நுகரப்படும் சுவைகளை உணராமல், வாயால் அறியப்படும் சுவைகளை மட்டுமே அறியும் மனிதர் இருந்தால் என்ன? இறந்தால்தான் என்ன?",
      "mk": "செவிச்சுவை உணராமல் வாயின் சுவைக்காக மட்டுமே வாழும் மக்கள் உயிரோடு இருப்பதும் ஒன்றுதான் இல்லாமற் போவதும் ஒன்றுதான்",
      "couplet": "His mouth can taste, but ear no taste of joy can give!What matter if he die, or prosperous live",
      "explanation": "What does it matter whether those men live or die, who can judge of tastes by the mouth, and not by the ear ?",
      "transliteration1": "Seviyir Suvaiyunaraa Vaayunarvin Maakkal",
      "transliteration2": "Aviyinum Vaazhinum En?"
    },
    {
      "Number": 421,
      "Line1": "அறிவற்றங் காக்குங் கருவி செறுவார்க்கும்",
      "Line2": "உள்ளழிக்க லாகா அரண்.",
      "Translation": "Wisdom's weapon wards off all woes  It is a fort defying foes",
      "mv": "அறிவு அழிவு வராமல் காக்கும் கருவியாகும், அன்றியும் பகைகொண்டு எதிர்ப்பவர்க்கும் அழிக்க முடியாத உள்ளரணும் ஆகும்.",
      "sp": "அறிவு நமக்கு அழிவு வராமல் காக்கும் ஆயுதம், பகைவராலும் அழிக்க முடியாத உட்கோட்டை.",
      "mk": "பகையால் அழிவு வாராமல் பாதுகாக்கும் அரண், அறிவு ஒன்றுதான்",
      "couplet": "True wisdom wards off woes, A circling fortress high;Its inner strength man's eager foes Unshaken will defy",
      "explanation": "Wisdom is a weapon to ward off destruction; it is an inner fortress which enemies cannot destroy",
      "transliteration1": "Arivatrang Kaakkung Karuvi Seruvaarkkum",
      "transliteration2": "Ullazhikka Laakaa Aran"
    },
    {
      "Number": 422,
      "Line1": "சென்ற இடத்தால் செலவிடா தீதொரீஇ",
      "Line2": "நன்றின்பால் உய்ப்ப தறிவு.",
      "Translation": "Wisdom checks the straying senses  Expels evils, impels goodness",
      "mv": "மனத்தை சென்ற இடத்தில் செல்லவிடாமல், தீமையானதிலிருந்து நீக்கிக் காத்து நன்மையானதில் செல்லவிடுவதே அறிவாகும்.",
      "sp": "மனம் சென்ற வழியெல்லாம் அதைச் செல்ல விடாமல், தீமையை விட்டு விலக்கி, நல்ல வழியில் நடத்துவது அறிவு.",
      "mk": "மனம் போகும் வழியெல்லாம் போக விடாமல் தீய வழிகளைத் தள்ளிவிட்டு, நல்வழியைத் தேர்வு செய்வதே அறிவுடைமையாகும்",
      "couplet": "Wisdom restrains, nor suffers mind to wander where it would;From every evil calls it back, and guides in way of good",
      "explanation": "Not to permit the mind to go where it lists, to keep it from evil, and to employ it in good, this is wisdom",
      "transliteration1": "Sendra Itaththaal Selavitaa Theedhoreei",
      "transliteration2": "Nandrinpaal Uyppa Tharivu"
    },
    {
      "Number": 423,
      "Line1": "எப்பொருள் யார்யார்வாய்க் கேட்பினும் அப்பொருள்",
      "Line2": "மெய்ப்பொருள் காண்ப தறிவு.",
      "Translation": "To grasp the Truth from everywhere  From everyone is wisdom fair",
      "mv": "எப்பொருளை யார் யார் இடம் கேட்டாலும் (கேட்டவாறே கொள்ளாமல்) அப் பொருளின் மெய்யானப் பொருளைக் காண்பதே அறிவாகும்.",
      "sp": "எந்தக் கருத்தை எவர் சொன்னாலும், அக்கருத்தின் உண்மையைக் காண்பது அறிவு.",
      "mk": "எந்தவொரு பொருள்குறித்து எவர் எதைச் சொன்னாலும், அதை அப்படியே நம்பி ஏற்றுக் கொள்ளாமல் உண்மை எது என்பதை ஆராய்ந்து தெளிவதுதான் அறிவுடைமையாகும்",
      "couplet": "Though things diverse from divers sages' lips we learn,'Tis wisdom's part in each the true thing to discern",
      "explanation": "To discern the truth in every thing, by whomsoever spoken, is wisdom",
      "transliteration1": "Epporul Yaaryaarvaaik Ketpinum Apporul",
      "transliteration2": "Meypporul Kaanpa Tharivu"
    },
    {
      "Number": 424,
      "Line1": "எண்பொருள வாகச் செலச்சொல்லித் தான்பிறர்வாய்",
      "Line2": "நுண்பொருள் காண்ப தறிவு.",
      "Translation": "Speaking out thoughts in clear trends  Wisdom subtle sense comprehends",
      "mv": "தான் சொல்லுவன எளிய பொருளையுடையனவாகப் பதியுமாறு சொல்லி, தான் பிறரிடம் கேட்பவற்றின் நுட்பமானப் பொருளையும் ஆராய்ந்து காண்பது அறிவாகும்.",
      "sp": "அரிய கருத்துகளைக்கூடக் கேட்பவர்க்கு விளங்கும்படி எளியனவாகவும், அவர் மனங் கொள்ளும்படியும் சொல்லும்; பிறர் சொல்லும் கருத்து நுண்ணியது என்றாலும் அதை எளிதாக விளங்கிக் கொள்ளும்; இது அறிவு.",
      "mk": "நாம் சொல்ல வேண்டியவைகளை எளிய முறையில் கேட்போரின் இதயத்தில் பதியுமாறு சொல்லிப் பிறர் சொல்லும் நுட்பமான கருத்துக்களையும் ஆராய்ந்து தெளிவதே அறிவுடைமையாகும்",
      "couplet": "Wisdom hath use of lucid speech, words that acceptance win,And subtle sense of other men's discourse takes in",
      "explanation": "To speak so as that the meaning may easily enter the mind of the hearer, and to discern the subtlest thought which may lie hidden in the words of others, this is wisdom",
      "transliteration1": "Enporula Vaakach Chelachchollith Thaanpirarvaai",
      "transliteration2": "Nunporul Kaanpa Tharivu"
    },
    {
      "Number": 425,
      "Line1": "உலகம் தழீஇய தொட்பம் மலர்தலும்",
      "Line2": "கூம்பலும் இல்ல தறிவு.",
      "Translation": "The wise-world the wise befriend  They bloom nor gloom, equal in mind",
      "mv": "உலகத்து உயர்ந்தவரை நட்பாக்கி கொள்வது சிறந்த அறிவு, முன்னே மகிழ்ந்து விரிதலும் பின்னே வருந்திக் குவிதலும் இல்லாத அறிவு.",
      "sp": "உலகை நட்பாக்கிக் கொள்வது அறிவு; நட்பின் ஆரம்பத்தில் பெரிதாக மகிழ்வதும், நாளடைவில் வாடுவதும் இல்லாது. எப்போதும் ஒரே சீராக இருப்பது அறிவு.",
      "mk": "உயர்ந்தோரே உலகோர் எனப்படுவதால் அவர்களுடன் நட்பு கொண்டு இன்பம் துன்பம் ஆகிய இரண்டையும் ஒரே நிலையாகக் கருதுவதே அறிவுடைமையாகும்",
      "couplet": "Wisdom embraces frank the world, to no caprice exposed;Unlike the lotus flower, now opened wide, now petals strictly closed",
      "explanation": "To secure the friendship of the great is true wisdom; it is (also) wisdom to keep (that friendship unchanged, and) not opening and closing (like the lotus flower)",
      "transliteration1": "Ulakam Thazheeiya Thotpam Malardhalum",
      "transliteration2": "Koompalum Illa Tharivu"
    },
    {
      "Number": 426,
      "Line1": "எவ்வ துறைவது உலகம் உலகத்தோடு",
      "Line2": "அவ்வ துறைவ தறிவு.",
      "Translation": "As moves the world so move the wise  In tune with changing times and ways",
      "mv": "உலகம் எவ்வாறு நடைபெறுகின்றதோ, உலகத்தோடு பொருந்திய வகையில் தானும் அவ்வாறு நடப்பதே அறிவாகும்.",
      "sp": "உலகத்துப் பெரியோர் எவ்வாறு வாழ்கின்றார்களோ, அவரோடு சேர்ந்து, தானும் அப்படியே வாழ்வது அறிவு.",
      "mk": "உயர்ந்தோர் வழியில் உலகம் எவ்வாறு நடைபெறுகின்றதோ அதற்கேற்ப நடந்து கொள்வதே அறிவாகும்",
      "couplet": "As dwells the world, so with the world to dwellIn harmony- this is to wisely live and well",
      "explanation": "To live as the world lives, is wisdom",
      "transliteration1": "Evva Thuraivadhu Ulakam Ulakaththotu",
      "transliteration2": "Avva Thuraiva Tharivu"
    },
    {
      "Number": 427,
      "Line1": "அறிவுடையார் ஆவ தறிவார் அறிவிலார்",
      "Line2": "அஃதறி கல்லா தவர்.",
      "Translation": "The wise foresee what is to come  The unwise lack in that wisdom",
      "mv": "அறிவுடையோர் எதிர்காலத்தில் நிகழப்போவதை முன்னே எண்ணி அறியவல்லார், அறிவில்லாதவர் அதனை அறிய முடியாதவர்.",
      "sp": "அறிவுடையார் நாளை வர இருப்பதை முன் அறிய வல்லவர்; அறிவு இல்லாதவரோ அதனை அறிய இயலாதவர்.",
      "mk": "ஒரு விளைவுக்கு எதிர் விளைவு எப்படியிருக்குமென அறிவுடையவர்கள்தான் சிந்திப்பார்கள்; அறிவில்லாதவர்கள் சிந்திக்க மாட்டார்கள்",
      "couplet": "The wise discern, the foolish fail to see,And minds prepare for things about to be",
      "explanation": "The wise are those who know beforehand what will happen; those who do not know this are the unwise",
      "transliteration1": "Arivutaiyaar Aava Tharivaar Arivilaar",
      "transliteration2": "Aqdhari Kallaa Thavar"
    },
    {
      "Number": 428,
      "Line1": "அஞ்சுவ தஞ்சாமை பேதைமை அஞ்சுவது",
      "Line2": "அஞ்சல் அறிவார் தொழில்.",
      "Translation": "Fear the frightful and act wisely  Not to fear the frightful's folly",
      "mv": "அஞ்சத்தக்கதைக் கண்டு அஞ்சாதிருப்பது அறியாமையாகும், அஞ்சத் தக்கதைக் கண்டு அஞ்சுவதே அறிவுடையவரின் தொழிலாகும்.",
      "sp": "பயப்பட வேண்டியதற்குப் பயப்படாமல் இருப்பது மூடத்தனம்; பயப்படுவது அறிவாளிகளின் செயல்.",
      "mk": "அறிவில்லாதவர்கள்தான் அஞ்ச வேண்டியதற்கு அஞ்ச மாட்டார்கள் அறிஞர்கள் மட்டுமே அஞ்ச வேண்டியதற்கு அஞ்சுவார்கள்",
      "couplet": "Folly meets fearful ills with fearless heart;To fear where cause of fear exists is wisdom's part",
      "explanation": "Not to fear what ought to be feared, is folly; it is the work of the wise to fear what should be feared",
      "transliteration1": "Anjuva Thanjaamai Pedhaimai Anjuvadhu",
      "transliteration2": "Anjal Arivaar Thozhil"
    },
    {
      "Number": 429,
      "Line1": "எதிரதாக் காக்கும் அறிவினார்க் கில்லை",
      "Line2": "அதிர வருவதோர் நோய்.",
      "Translation": "No frightful evil shocks the wise  Who guard themselves against surprise",
      "mv": "வரப்போவதை முன்னே அறிந்து காத்துக் கொள்ளவல்ல அறிவுடையவர்க்கு, அவர் நடுங்கும் படியாக வரக்கூடிய துன்பம் ஒன்றும் இல்லை.",
      "sp": "நாளை வர இருப்பதை முன்னதாக அறிந்து காக்கும் அறிவை உடையோர்க்கு, அவர் நடுங்க வரும் துன்பமே இல்லை.",
      "mk": "வருமுன் அறிந்து காத்துக்கொள்ளும் திறனுடையவர்களுக்கு அதிர்ச்சி தரக்கூடிய துன்பம் ஏற்படாது",
      "couplet": "The wise with watchful soul who coming ills foresee;From coming evil's dreaded shock are free",
      "explanation": "No terrifying calamity will happen to the wise, who (foresee) and guard against coming evils",
      "transliteration1": "Edhiradhaak Kaakkum Arivinaark Killai",
      "transliteration2": "Adhira Varuvadhor Noi"
    },
    {
      "Number": 430,
      "Line1": "அறிவுடையார் எல்லா முடையார் அறிவிலார்",
      "Line2": "என்னுடைய ரேனும் இலர்.",
      "Translation": "Who have wisdom they are all full  Whatev'r they own, misfits are nil",
      "mv": "அறிவுடையவர் (வேறொன்றும் இல்லாதிருப்பினும்) எல்லாம் உடையவரே ஆவர், அறிவில்லாதவர் வேறு என்ன உடையவராக இருப்பினும் ஒன்றும் இல்லாதவரே ஆவர்.",
      "sp": "ஏதும் இல்லாதவரானாலும் அறிவுடையார் எல்லாவற்றையும் உடையவரே; எதைப் பெற்றவராய் இருந்தாலும், அறிவு இல்லாதவர் ஏதும் இல்லாதவரே.",
      "mk": "அறிவு இல்லாதவர்களுக்கு வேறு எது இருந்தாலும் பெருமையில்லை; அறிவு உள்ளவர்களுக்கு வேறு எது இல்லாவிட்டாலும் சிறுமை இல்லை",
      "couplet": "The wise is rich, with ev'ry blessing blest;The fool is poor, of everything possessed",
      "explanation": "Those who possess wisdom, possess every thing; those who have not wisdom, whatever they may possess, have nothing",
      "transliteration1": "Arivutaiyaar Ellaa Mutaiyaar Arivilaar",
      "transliteration2": "Ennutaiya Renum Ilar"
    },
    {
      "Number": 431,
      "Line1": "செருக்குஞ் சினமும் சிறுமையும் இல்லார்",
      "Line2": "பெருக்கம் பெருமித நீர்த்து.",
      "Translation": "Plenty is their prosperity  Who're free from wrath pride lust petty",
      "mv": "செருக்கும் சினமும் காமமும் ஆகிய இந்தக் குற்றங்கள் இல்லாதவனுடைய வாழ்வில் காணும் பெருக்கம் மேம்பாடு உடையதாகும்.",
      "sp": "தான் என்னும் அகங்காரம், கோபம், பெண்ணாசை என்னும் சிறுமை இவை இல்லாத ஆட்சியாளர்களின் செல்வம் மேன்மையானது.",
      "mk": "இறுமாப்பு, ஆத்திரம், இழிவான நடத்தை இவைகள் இல்லாதவர்களுடைய செல்வாக்குதான் மதிக்கத் தக்கதாகும்",
      "couplet": "Who arrogance, and wrath, and littleness of low desire restrain,To sure increase of lofty dignity attain",
      "explanation": "Truly great is the excellence of those (kings) who are free from pride, anger, and lust",
      "transliteration1": "Serukkunj Chinamum Sirumaiyum Illaar",
      "transliteration2": "Perukkam Perumidha Neerththu"
    },
    {
      "Number": 432,
      "Line1": "இவறலும் மாண்பிறந்த மானமும் மாணா",
      "Line2": "உவகையும் ஏதம் இறைக்கு.",
      "Translation": "Mean pride, low pleasure, avarice  These add blemishes to a prince",
      "mv": "பொருள் கொடாத தன்மையும் மாட்சியில்லாத மானமும், தகுதியற்ற மகிழ்ச்சியும் தலைவனாக இருப்பனுக்கு குற்றங்களாகும்.",
      "sp": "நியாயமாகத் தேவைப்படுவோர்க்குத் தேவையானவற்றைக் கொடாதிருப்பது, பெரியோர் என்று தெரிந்தும் தம் பதவிப் பெருமை கருதி வணங்காதிருப்பது, தீயவற்றில் மகிழ்வது - இவை ஆட்சியாளர்க்குக் குற்றங்களாம்.",
      "mk": "மனத்தில் பேராசை, மான உணர்வில் ஊனம், மாசுபடியும் செயல்களில் மகிழ்ச்சி ஆகியவை தலைமைக்குரிய தகுதிக்கே பெருங்கேடுகளாகும்",
      "couplet": "A niggard hand, o'erweening self-regard, and mirthUnseemly, bring disgrace to men of kingly brith",
      "explanation": "Avarice, undignified pride, and low pleasures are faults in a king",
      "transliteration1": "Ivaralum Maanpirandha Maanamum Maanaa",
      "transliteration2": "Uvakaiyum Edham Iraikku"
    },
    {
      "Number": 433,
      "Line1": "தினைத்துணையாங் குற்றம் வரினும் பனைத்துணையாக்",
      "Line2": "கொள்வர் பழிநாணு வார்.",
      "Translation": "Though millet-small their faults might seem  Men fearing disgrace, Palm-tall deem",
      "mv": "பழி நாணுகின்ற பெருமக்கள் தினையளவாகிய சிறு குற்றம் நேர்ந்தாலும் அதை பனையளவாகக் கருதிக் (குற்றம் செய்யாமல்) காத்துக் கொள்வர்.",
      "sp": "பழிபாவங்களுக்கு அஞ்சி, நானும் பெரியோர், தினை என மிகச்சிறிய அளவே குற்றம் வந்தாலும், அதனைப் பனை என மிகப்பெரிய அளவாகக் கொள்வர்.",
      "mk": "பழிக்கு நாணுகின்றவர்கள், தினையளவு குற்றத்தையும் பனையளவாகக் கருதி, அதைச் செய்யாமல், தங்களைக் காத்துக் கொள்வார்கள்",
      "couplet": "Though small as millet-seed the fault men deem;As palm tree vast to those who fear disgrace 'twill seem",
      "explanation": "Those who fear guilt, if they commit a fault small as a millet seed, will consider it to be as large as a palmyra tree",
      "transliteration1": "Thinaiththunaiyaang Kutram Varinum Panaiththunaiyaak",
      "transliteration2": "Kolvar Pazhinaanu Vaar"
    },
    {
      "Number": 434,
      "Line1": "குற்றமே காக்க பொருளாகக் குற்றமே",
      "Line2": "அற்றந் த்ரூஉம் பகை.",
      "Translation": "Watch like treasure freedom from fault  Our fatal foe is that default",
      "mv": "குற்றமே ஒருவனுக்கு அழிவை உண்டாக்கும் பகையாகும், ஆகையால் குற்றம் செய்யாமல் இருப்பதே நோக்கமாகக் கொண்டு காத்துக் கொள்ள வேண்டும்.",
      "sp": "அரசிற்கு அழிவுதரும் பகை மனக்குற்றந்தான். அதனால் அக்குற்றம் தன்னிடம் வராமல் காப்பதையே பொருளாகக் கொள்ள வேண்டும்.",
      "mk": "குற்றம் புரிவது அழிவை உண்டாக்கக் கூடிய பகையாக மாறுவதால் குற்றம் புரியாமல் இருப்பது என்பதையே நோக்கமாகக் கொள்ள வேண்டும்",
      "couplet": "Freedom from faults is wealth; watch heedfully'Gainst these, for fault is fatal enmity",
      "explanation": "Guard against faults as a matter (of great consequence; for) faults are a deadly enemy",
      "transliteration1": "Kutrame Kaakka Porulaakak Kutrame",
      "transliteration2": "Atran Tharooum Pakai"
    },
    {
      "Number": 435,
      "Line1": "வருமுன்னர்க் காவாதான் வாழ்க்கை எரிமுன்னர்",
      "Line2": "வைத்தூறு போலக் கெடும்.",
      "Translation": "Who fails to guard himself from flaw  Loses his life like flame-lit straw",
      "mv": "குற்றம் நேர்வதற்கு முன்னமே வராமல் காத்துக் கொள்ளாதவனுடைய வாழ்க்கை, நெருப்பின் முன் நின்ற வைக்கோல் போர் போல் அழிந்துவிடும்.",
      "sp": "தனக்கு ஒரு குற்றம் வருவதற்கு முன்பே வராமல் காத்துக் கொள்ளாத அரசு, நெருப்பிற்கு முன் வைக்கப்பட்ட வைக்கோல் போல அழிந்துபோகும்.",
      "mk": "முன்கூட்டியே எச்சரிக்கையாக இருந்து ஒரு தவறான செயலைத் தவிர்த்துக் கொள்ளாதவருடைய வாழ்க்கையானது நெருப்பின் முன்னால் உள்ள வைக்கோல் போர் போலக் கருகிவிடும்",
      "couplet": "His joy who guards not 'gainst the coming evil day,Like straw before the fire shall swift consume away",
      "explanation": "The prosperity of him who does not timely guard against faults, will perish like straw before fire",
      "transliteration1": "Varumunnark Kaavaadhaan Vaazhkkai Erimunnar",
      "transliteration2": "Vaiththooru Polak Ketum"
    },
    {
      "Number": 436,
      "Line1": "தன்குற்றம் நீக்கிப் பிறர்குற்றங் காண்கிற்பின்",
      "Line2": "என்குற்ற மாகும் இறைக்கு?",
      "Translation": "What fault can be the king's who cures  First his faults, then scans others",
      "mv": "முன்னே தன் குற்றத்தைக் கண்டு நீக்கி பிறகு பிறருடையக் குற்றத்தை ஆராயவல்லவனானால், தலைவனுக்கு என்ன குற்றமாகும்.",
      "sp": "முதலில் தன் குற்றத்தைக் கண்டு விலக்கிப் பிறகு அடுத்தவர் குற்றத்தைக் காணும் ஆற்றல் மிக்க அரசிற்குக் குற்றம் ஏதும் வராது!",
      "mk": "முதலில் தனக்குள்ள குறையை நீக்கிக் கொண்டு அதன் பின்னர் பிறர் குறையைக் கண்டு சொல்லும் தலைவனுக்கு என்ன குறை நேரும்?",
      "couplet": "Faultless the king who first his own faults cures, and thenPermits himself to scan faults of other men",
      "explanation": "What fault will remain in the king who has put away his own evils, and looks after the evils of others",
      "transliteration1": "Thankutram Neekkip Pirarkutrang Kaankirpin",
      "transliteration2": "Enkutra Maakum Iraikku?"
    },
    {
      "Number": 437,
      "Line1": "செயற்பால செய்யா திவறியான் செல்வம்",
      "Line2": "உயற்பால தன்றிக் கெடும்.",
      "Translation": "That miser's wealth shall waste and end  Who would not for a good cause spend",
      "mv": "செய்யத்தக்க நன்மைகளைச் செய்யாமல் பொருளைச் சேர்த்து வைத்திருப்பவனுடைய செல்வம், உய்யுந் தன்மை இல்லாமல் அழியும்.",
      "sp": "செல்வத்தால் தனக்குச் செய்து கொள்ள வேண்டியவற்றைப் பொருள்மீது கொண்ட பற்றினால் செய்யாமல், கஞ்சனாய் வாழும் ஆட்சியாளனின் செல்வம் வீணே கெட்டு, அழிந்து போகும்.",
      "mk": "நற்பணிகளைச் செய்யாமல் சேமித்து வைக்கப்படும் கருமியின் செல்வம் பயன் ஏதுமின்றிப் பாழாகிவிடும்",
      "couplet": "Who leaves undone what should be done, with niggard mind,His wealth shall perish, leaving not a wrack behind",
      "explanation": "The wealth of the avaricious man, who does not expend it for the purposes for which he ought to expend it will waste away and not continue",
      "transliteration1": "Seyarpaala Seyyaa Thivariyaan Selvam",
      "transliteration2": "Uyarpaala Thandrik Ketum"
    },
    {
      "Number": 438,
      "Line1": "பற்றுள்ளம் என்னும் இவறன்மை எற்றுள்ளும்",
      "Line2": "எண்ணப் படுவதொன் றன்று.",
      "Translation": "The gripping greed of miser's heart  Is more than fault the worst apart",
      "mv": "பொருளினிடத்தில் பற்றுக் கொள்ளும் உள்ளமாகிய ஈயாத்தன்மை, குற்றம் எதனோடும் சேர்ந்து எண்ணத்தகாத ஒரு தனிக் குற்றமாகும்.",
      "sp": "செலவிட வேண்டியவற்றிற்குச் செலவிடாமல் செல்வத்தின் மீது ஆசை கொண்ட கஞ்ச மனத்தைப் பெற்றிருப்பது குற்றங்கள் எல்லாவற்றிலும் கொடிய குற்றமாகும்.",
      "mk": "எல்லாக் குற்றங்களையும்விடத் தனிப்பெருங் குற்றமாகக் கருதப்படுவது பொருள் சேர்ப்பதில் பற்றுக்கொண்டு எவருக்கும் எதுவும் ஈயாமல் வாழ்வதுதான்",
      "couplet": "The greed of soul that avarice men call,When faults are summed, is worst of all",
      "explanation": "Griping avarice is not to be reckoned as one among other faults; (it stands alone - greater than all)",
      "transliteration1": "Patrullam Ennum Ivaranmai Etrullum",
      "transliteration2": "Ennap Patuvadhon Randru"
    },
    {
      "Number": 439,
      "Line1": "வியவற்க எஞ்ஞான்றும் தன்னை நயவற்க",
      "Line2": "நன்றி பயவா வினை.",
      "Translation": "Never boast yourself in any mood  Nor do a deed that does no good",
      "mv": "எக்காலத்திலும் தன்னை மிக உயர்வாக எண்ணி வியந்து மதிக்கக் கூடாது, நன்மை தராத செயலைத்தான் விரும்பவும் கூடாது.",
      "sp": "எவ்வளவு பெரிதாக வளர்ந்தாலும் அகங்காரம் கொண்டு பெரிதாகப் பேசாதே; நாட்டுக்கும் ஆட்சிக்கும் நன்மை தராத செயல்களைச் செய்ய விரும்பாதே.",
      "mk": "எந்தவொரு காலகட்டத்திலும் தன்னைத்தானே உயர்வாக எண்ணிடும் தற்பெருமைகொண்டு நன்மை தராத செயல்களில் ஈடுபடக் கூடாது",
      "couplet": "Never indulge in self-complaisant mood,Nor deed desire that yields no gain of good",
      "explanation": "Let no (one) praise himself, at any time; let him not desire to do useless things",
      "transliteration1": "Viyavarka Egngnaandrum Thannai Nayavarka",
      "transliteration2": "Nandri Payavaa Vinai"
    },
    {
      "Number": 440,
      "Line1": "காதல காதல் அறியாமை உய்க்கிற்பின்",
      "Line2": "ஏதில ஏதிலார் நூல்.",
      "Translation": "All designs of the foes shall fail  If one his wishes guards in veil",
      "mv": "தன் விருப்பம் பிறர்க்கு தெரியாதபடி விருப்பமான வற்றை நுகர வல்லவனானால், பகைவர் தன்னை வஞ்சிப்பதற்காகச் செய்யும் சூழ்ச்சிகள் பலிக்காமல் போகும்.",
      "sp": "தான் செய்ய எண்ணியவற்றைப் பிறர் முன்னதாகவே அறிந்துவிடாதபடி காத்தால், அவனை அழிக்க எண்ணும் பகைவர் எண்ணம் பழுதுபடும்.",
      "mk": "தமது விருப்பத்தைப் பகைவர் அறிந்து கொள்ள முடியாமல் நிறைவேற்றுபவரிடம் அந்தப் பகைவரின் எண்ணம் பலிக்காமற் போய்விடும்",
      "couplet": "If, to your foes unknown, you cherish what you love,Counsels of men who wish you harm will harmless prove",
      "explanation": "If (a king) enjoys, privately the things which he desires, the designs of his enemies will be useless",
      "transliteration1": "Kaadhala Kaadhal Ariyaamai Uykkirpin",
      "transliteration2": "Edhila Edhilaar Nool"
    },
    {
      "Number": 441,
      "Line1": "அறனறிந்து மூத்த அறிவுடையார் கேண்மை",
      "Line2": "திறனறிந்து தேர்ந்து கொளல்.",
      "Translation": "Weigh their worth and friendship gain  Of men of virtue and mature brain",
      "mv": "அறம் உணர்ந்தவராய்த் தன்னை விட மூத்தவராய் உள்ள அறிவுடையவரின் நட்பை, கொள்ளும் வகை அறிந்து ஆராய்ந்து கொள்ள வேண்டும்.",
      "sp": "அறத்தின் நுண்மையை அறிந்து, குறிப்பிட்ட துறையிலும் வளர்ந்த அறிவுடையவரின் நட்பை, அதன் அருமையையும், அதைப் பெறும் திறத்தையும் அறிந்து பெறுக.",
      "mk": "அறமுணர்ந்த மூதறிஞர்களின் நட்பைப் பெறும் வகை அறிந்து, அதனைத் தேர்ந்தெடுத்துக் கொள்ள வேண்டும்",
      "couplet": "As friends the men who virtue know, and riper wisdom share,Their worth weighed well, the king should choose with care",
      "explanation": "Let (a king) ponder well its value, and secure the friendship of men of virtue and of mature knowledge",
      "transliteration1": "Aranarindhu Mooththa Arivutaiyaar Kenmai",
      "transliteration2": "Thiranarindhu Therndhu Kolal"
    },
    {
      "Number": 442,
      "Line1": "உற்றநோய் நீக்கி உறாஅமை முற்காக்கும்",
      "Line2": "பெற்றியார்ப் பேணிக் கொளல்.",
      "Translation": "Cherish the help of men of skill  Who ward and safe-guard you from ill",
      "mv": "வந்துள்ள துன்பத்தை நீக்கி, இனித் துன்பம் வராதபடி முன்னதாகவே காக்கவல்ல தன்மையுடையவரைப் போற்றி நட்புக் கொள்ள வேண்டும்.",
      "sp": "வந்த துன்பங்களைப் போக்கும் வழி அறிந்து போக்கி, அவை திரும்பவும் வராமல் முன்னதாகவே காக்கும் ஆற்றல் மிக்கவரை, அவருக்கு வேண்டியதைச் செய்து, துணையாகப் பெறுக.",
      "mk": "வந்துள்ள துன்பத்தைப் போக்கி, மேலும் துன்பம் நேராமல் காக்கவல்ல பெரியோர்களைத் துணையாகக் கொள்ள வேண்டும்",
      "couplet": "Cherish the all-accomplished men as friends,Whose skill the present ill removes, from coming ill defends",
      "explanation": "Let (a king) procure and kindly care for men who can overcome difficulties when they occur, and guard against them before they happen",
      "transliteration1": "Utranoi Neekki Uraaamai Murkaakkum",
      "transliteration2": "Petriyaarp Penik Kolal"
    },
    {
      "Number": 443,
      "Line1": "அரியவற்று ளெல்லாம் அரிதே பெரியாரைப்",
      "Line2": "பேணித் தமராக் கொளல்.",
      "Translation": "Honour and have the great your own  Is rarest of the rare things known",
      "mv": "பெரியாரைப் போற்றி தமக்குச் சுற்றத்தாராக்கிக் கொள்ளுதல், பெறத்தக்க அரிய பேறுகள் எல்லாவற்றிலும் அருமையானதாகும்.",
      "sp": "துறைப் பெரியவர்களுக்கு அவர் விரும்புகின்றவற்றைச் செய்து, அவரைத் தமக்கு உரியவராகச் செய்து கொள்வது அரிய பேறுகளுள் எல்லாம் அரிது.",
      "mk": "பெரியவர்களைப் போற்றிப் பாராட்டி அவர்களுடன் உறவாடுதல் எல்லாப் பேறுகளையும் விடப் பெரும் பேறாகும்",
      "couplet": "To cherish men of mighty soul, and make them all their own,Of kingly treasures rare, as rarest gift is known",
      "explanation": "To cherish great men and make them his own, is the most difficult of all difficult things",
      "transliteration1": "Ariyavatru Lellaam Aridhe Periyaaraip",
      "transliteration2": "Penith Thamaraak Kolal"
    },
    {
      "Number": 444,
      "Line1": "தம்மிற் பெரியார் தமரா ஒழுகுதல்",
      "Line2": "வன்மையு ளெல்லாந் தலை.",
      "Translation": "To have betters as intimates  Power of all powers promotes",
      "mv": "தம்மைவிட (அறிவு முதலியவற்றால் ) பெரியவர் தமக்குச் சுற்றத்தராகுமாறு நடத்தல், வல்லமை எல்லாவற்றிலும் சிறந்ததாகும்.",
      "sp": "அறிவு முதலியவற்றால் தம்மைக் காட்டிலும் சிறந்த துறை அறிவுடையவரைத் தமக்கு உரியவராகக் கொண்டு, அவர் காட்டும் வழியில் நடப்பது, வலிமையுள் எல்லாம் முதன்மை ஆனதாகும்.",
      "mk": "அறிவு ஆற்றல் ஆகியவற்றில் தம்மைக் காட்டிலும் சிறந்த பெரியவராய் இருப்பவரோடு உறவுகொண்டு அவர்வழி நடப்பது மிகப்பெரும் வலிமையாக அமையும்",
      "couplet": "To live with men of greatness that their own excels,As cherished friends, is greatest power that with a monarch dwells",
      "explanation": "So to act as to make those men, his own, who are greater than himself is of all powers the highest",
      "transliteration1": "Thammir Periyaar Thamaraa Ozhukudhal",
      "transliteration2": "Vanmaiyu Lellaan Thalai"
    },
    {
      "Number": 445,
      "Line1": "சூழ்வார்கண் ணாக ஒழுகலான் மன்னவன்",
      "Line2": "சூழ்வாரைக் சூழ்ந்து கொளல்.",
      "Translation": "Ministers are the monarch's eyes  Round him should be the right and wise",
      "mv": "தக்க வழிகளை ஆராய்ந்து கூறும் அறிஞரையே உலகம் கண்ணாகக் கொண்டு நடத்தலால், மன்னவனும் அத்தகையாரைக் ஆராய்ந்து நட்புக்கொள்ள வேண்டும்.",
      "sp": "தன்னைச் சூழ இருப்பவரைக் கண்ணாகக் கொண்டு அரசு இயங்குவதால் அப்படியே சூழும் துறைப் பெரியவரையே துணையாகக் கொள்க.",
      "mk": "கண்ணாக இருந்து எதனையும் கண்டறிந்து கூறும் அறிஞர் பெருமக்களைச் சூழ வைத்துக் கொண்டிருப்பதே ஆட்சியாளர்க்கு நன்மை பயக்கும்",
      "couplet": "The king, since counsellors are monarch's eyes,Should counsellors select with counsel wise",
      "explanation": "As a king must use his ministers as eyes (in managing his kingdom), let him well examine their character and qualifications before he engages them",
      "transliteration1": "Soozhvaarkan Naaka Ozhukalaan Mannavan",
      "transliteration2": "Soozhvaaraik Soozhndhu Kolal"
    },
    {
      "Number": 446,
      "Line1": "தக்கா ரினத்தனாய்த் தானொழுக வல்லானைச்",
      "Line2": "செற்றார் செயக்கிடந்த தில்.",
      "Translation": "To move with worthy friends who knows  Has none to fear from frightful foes",
      "mv": "தக்க பெரியாரின் கூட்டத்தில் உள்ளனவாய் நடக்கவல்ல ஒருவனுக்கு,அவனுடைய பகைவர் செய்யக்கூடியத் தீங்கு ஒன்றும் இல்லை.",
      "sp": "தகுதி மிக்க துறைப்பெரியவரை நட்பாகக் கொண்டு, அவர் காட்டும் வழியில் நடப்பவரைப் பகைவர் ஏதும் செய்ய இயலாது.",
      "mk": "அறிவும், ஆற்றலும் கொண்ட ஒருவன், தன்னைச் சூழவும் அத்தகையோரையே கொண்டிருந்தால் பகைவர்களால் எந்தத் தீங்கையும் விளைவிக்க முடியாது",
      "couplet": "The king, who knows to live with worthy men allied,Has nought to fear from any foeman's pride",
      "explanation": "There will be nothing left for enemies to do, against him who has the power of acting (so as to secure) the fellowship of worthy men",
      "transliteration1": "Thakkaa Rinaththanaaith Thaanozhuka Vallaanaich",
      "transliteration2": "Chetraar Seyakkitandha Thil"
    },
    {
      "Number": 447,
      "Line1": "இடிக்குந் துணையாரை யாள்வரை யாரே",
      "Line2": "கெடுக்குந் தகைமை யவர்.",
      "Translation": "No foe can foil his powers  whose friends reprove him when he errs",
      "mv": "கடிந்து அறிவுரைக் கூறவல்ல பெரியாரின் துணை கொண்டு நடப்பவரை கெடுக்கும் ஆற்றல் உள்ளவர் எவர் இருக்கின்றனர்.",
      "sp": "தீயன கண்டபோது நெருங்கிச் சொல்லும் துறைப் பெரியவரைத் துணையாகக் கொண்டு செயல்படுபவரைக் கெடுக்கக் கூடியவர் எவர்?",
      "mk": "இடித்துரைத்து நல்வழி காட்டுபவரின் துணையைப் பெற்று நடப்பவர்களைக் கெடுக்கும் ஆற்றல் யாருக்கு உண்டு?",
      "couplet": "What power can work his fall, who faithful ministersEmploys, that thunder out reproaches when he errs",
      "explanation": "Who are great enough to destroy him who has servants that have power to rebuke him ?",
      "transliteration1": "Itikkun Thunaiyaarai Yaalvarai Yaare",
      "transliteration2": "Ketukkun Thakaimai Yavar"
    },
    {
      "Number": 448,
      "Line1": "இடிப்பாரை இல்லாத ஏமரா மன்னன்",
      "Line2": "கெடுப்பா ரிலானுங் கெடும்.",
      "Translation": "The careless king whom none reproves  Ruins himself sans harmful foes",
      "mv": "கடிந்து அறிவுரைக் கூறும் பெரியாரின் துணை இல்லாதக் காவலற்ற அரசன், தன்னைக் கெடுக்ககும் பகைவர் எவரும் இல்லாவிட்டாலும் கெடுவான்.",
      "sp": "தீயன கண்டபோது கடிந்து சொல்லும் துறைப் பெரியவரைத் துணையாகக் கொள்ளாத பாதுகாப்பு அற்ற அரசு, அதைக் கெடுப்பார் இல்லாமலேயே தானாகவே கெடும்.",
      "mk": "குறையை உணர்த்துவோர் இல்லாத அரசு தானாகவே கெடும்",
      "couplet": "The king with none to censure him, bereft of safeguards all,Though none his ruin work, shall surely ruined fall",
      "explanation": "The king, who is without the guard of men who can rebuke him, will perish, even though there be no one to destroy him",
      "transliteration1": "Itippaarai Illaadha Emaraa Mannan",
      "transliteration2": "Ketuppaa Rilaanung Ketum"
    },
    {
      "Number": 449,
      "Line1": "முதலிலார்க ஊதிய மில்லை மதலையாஞ்",
      "Line2": "சார்பிலார்க் கில்லை நிலை.",
      "Translation": "No capital, no gain in trade  No prop secure sans good comrade",
      "mv": "முதல் இல்லாத வணிகர்க்கு அதனால் வரும் ஊதியம் இல்லை, அதுபோல் தம்மைத் தாங்கிக் காப்பாற்றும் துணை இல்லாதவர்க்கு நிலைபேறு இல்லை.",
      "sp": "முதல் இல்லாதவர்களுக்கு அதனால் வரும் லாபம் இல்லை, அதுபோலவே தன்னைத் தாங்கும் துறைப் பெரியவர் துணை இல்லாத அரசுக்கு அவர்களால் வரும் பயனும் இல்லை.",
      "mk": "கட்டடத்தைத் தாங்கும் தூண் போலத் தம்மைத் தாங்கி நிற்கக் கூடிய துணையில்லாதவர்களின் நிலை, முதலீடு செய்யாத வாணிபத்தில் வருவாய் இல்லாத நிலையைப் போன்றதேயாகும்",
      "couplet": "Who owns no principal, can have no gain of usury;Who lacks support of friends, knows no stability",
      "explanation": "There can be no gain to those who have no capital; and in like manner there can be no permanence to",
      "transliteration1": "Mudhalilaarkku Oodhiya Millai Madhalaiyaanjjch",
      "transliteration2": "Aarpilaark Killai Nilai"
    },
    {
      "Number": 450,
      "Line1": "பல்லார் பகை கொளலிற் பத்தடுத்த தீமைத்தே",
      "Line2": "நல்லார் தொடர்கை விடல்.",
      "Translation": "To give up good friends is ten times worse  Than being hated by countless foes",
      "mv": "நல்லவராகிய பெரியாரின் தொடர்பைக் கைவிடுதல் பலருடைய பகையைத் தேடிக்கொள்வதைவிடப் பத்து மடங்கு தீமை உடையதாகும்.",
      "sp": "துறைப் பெரியவர் நட்பைப் பெறாமல் அதை விட்டுவிடுவது, தனியனாய் நின்று, பலரோடும் பகை கொள்வதைக் காட்டிலும், பல பத்து மடங்கு தீமை ஆகும்.",
      "mk": "நல்லவர்களின் தொடர்பைக் கைவிடுவது என்பது பலருடைய பகையைத் தேடிக் கொள்வதை விடக் கேடு விளைவிக்கக் கூடியதாகும்",
      "couplet": "Than hate of many foes incurred, works greater woeTen-fold, of worthy men the friendship to forego",
      "explanation": "It is tenfold more injurious to abandon the friendship of the good, than to incur the hatred of the many",
      "transliteration1": "Pallaar Pakai Kolalir Paththatuththa",
      "transliteration2": "Theemaiththe Nallaar Thotarkai Vital"
    },
    {
      "Number": 451,
      "Line1": "சிற்றினம் அஞ்சும் பெருமை சிறுமைதான்",
      "Line2": "சுற்றமாச் சூழ்ந்து விடும்.",
      "Translation": "The ignoble the noble fear  The mean hold them as kinsmen dear",
      "mv": "பெரியோரின் இயல்பு சிற்றினத்தை அஞ்சி ஒதுக்கும், சிறியோரின் இயல்பு அதையே சுற்றமாக எண்ணித் தழுவிக் கொள்ளும்.",
      "sp": "தீய குணத்தாரோடு சேரப் பெரியோர் அஞ்சுவர்; சிறியாரோ அவர்களைத் தம் உறவாகவே கருதி விடுவர்.",
      "mk": "பெரியோர், கீழ்மக்களின் கூட்டத்தோடு சேர மாட்டார்கள் ஆனால் சிறியோர்களோ இனம் இனத்தோடு சேருமென்பதுபோல் அந்தக் கீழ் மக்கள் கூட்டத்துடன் சேர்ந்து கொள்வார்கள்",
      "couplet": "The great of soul will mean association fear;The mean of soul regard mean men as kinsmen dear",
      "explanation": "(True) greatness fears the society of the base; it is only the low - minded who will regard them as friends",
      "transliteration1": "Sitrinam Anjum Perumai Sirumaidhaan",
      "transliteration2": "Sutramaach Choozhndhu Vitum"
    },
    {
      "Number": 452,
      "Line1": "நிலத்தியல்பால் நீர்திரிந் தற்றாகும் மாந்தர்க்கு",
      "Line2": "இனத்தியல்ப தாகும் அறிவு.",
      "Translation": "With soil changes water's taste  With mates changes the mental state",
      "mv": "சேர்ந்த நிலத்தின் இயல்பால் அந்த நீர் வேறுபட்டு அந் நிலத்தின் தன்மையுடையதாகும், அதுபோல் மக்களுடைய அறிவு இனத்தின் இயல்பினை உடையதாகும்.",
      "sp": "தான் சேர்ந்த நிலத்தின் தன்மையால் நீர் தன் இயல்பை இழந்து, நிலத்தின் இயல்பாகவே மாறிவிடும்; மனிதரின் அறிவும் அவர் சேர்ந்த இனத்தின் இயல்பாகவே ஆகிவிடும்.",
      "mk": "சேர்ந்த நிலத்தின் தன்மையால் நீரானது வேறுபட்டு அந்த நிலத்தின் தன்மையை அடைந்துவிடும் அதுபோல மக்களின் அறிவும், தாங்கள் சேர்ந்த இனத்தின் தன்மையைப் பெற்றதாகிவிடும்",
      "couplet": "The waters' virtues change with soil through which they flow;As man's companionship so will his wisdom show",
      "explanation": "As water changes (its nature), from the nature of the soil (in which it flows), so will the character of men resemble that of their associates",
      "transliteration1": "Nilaththiyalpaal Neerdhirin Thatraakum Maandharkku",
      "transliteration2": "Inaththiyalpa Thaakum Arivu"
    },
    {
      "Number": 453,
      "Line1": "மனத்தானாம் மாந்தர்க் குணர்ச்சி இனத்தானாம்",
      "Line2": "இன்னான் எனப்படுஞ் சொல்.",
      "Translation": "Wisdom depends upon the mind  The worth of man upon his friend",
      "mv": "மக்களுக்கு இயற்கையறிவு மனத்தால் ஏற்படும், இப்படிப் பட்டவன் என்று உலகத்தாரால் மதிக்கப்படும் சொல், சேர்ந்த இனத்தால் ஏற்படும்.",
      "sp": "மக்களுக்கு இயல்பான அறிவு அவர்தம் மனததால் உண்டாகும்; ஆனால், ஒருவன் இப்படிப்பட்டவன் என்று பெரியோர் சொல்லும் சொல் அவன் சார்ந்த இனம் காரணமாகவே உண்டாகும்.",
      "mk": "ஒருவரின் உணர்ச்சி, மனத்தைப் பொருத்து அமையும் அவர் இப்படிப்பட்டவர் என்று அளந்து சொல்வது அவர் சேர்ந்திடும் கூட்டத்தைப் பொருத்து அமையும்",
      "couplet": "Perceptions manifold in men are of the mind alone;The value of the man by his companionship is known",
      "explanation": "The power of knowing is from the mind; (but) his character is from that of his associates",
      "transliteration1": "Manaththaanaam Maandhark Kunarchchi Inaththaanaam",
      "transliteration2": "Innaan Enappatunj Chol"
    },
    {
      "Number": 454,
      "Line1": "மனத்து ளதுபோலக் காட்டி ஒருவற்கு",
      "Line2": "இனத்துள தாகும் அறிவு.",
      "Translation": "Wisdom seems to come from mind  But it truly flows from the kind",
      "mv": "ஒருவனுக்கு சிறப்பறிவு மனத்தில் உள்ளது போலக் காட்டி (உண்மையாக நோக்கும் போது) அவன் சேர்ந்த இனத்தில் உள்ளதாகும்.",
      "sp": "அறிவு ஒருவன் மனத்துள் இருப்பது போலத் தோன்றும்; உண்மையில் அது அவன் சேர்ந்துள்ள இனத்தின்பால் இருந்து பெறப்படுவதே ஆகும்.",
      "mk": "ஒருவரின் அறிவு அவரது மனத்தின் இயல்பு என்பது போல் தோன்றினாலும், அது அவர் சேர்ந்த கூட்டத்தாரின் தொடர்பால் வெளிப்படுவதேயாகும்",
      "couplet": "Man's wisdom seems the offspring of his mind;'Tis outcome of companionship we find",
      "explanation": "Wisdom appears to rest in the mind, but it really exists to a man in his companions",
      "transliteration1": "Manaththu Ladhupolak Kaatti Oruvarku",
      "transliteration2": "Inaththula Thaakum Arivu"
    },
    {
      "Number": 455,
      "Line1": "மனந்தூய்மை செய்வினை தூய்மை இரண்டும்",
      "Line2": "இனந்தூய்மை தூவா வரும்.",
      "Translation": "Purity of the thought and deed  Comes from good company indeed",
      "mv": "மனத்தின் தூய்மை செய்யும் செயலின் தூய்மை ஆகிய இவ்விரண்டும் சேர்ந்த இனத்தின் தூய்மையைப் பொறுத்தே ஏற்ப்படும்.",
      "sp": "மனத்தூய்மை, செய்யும் செயல் சிறப்பு ஆகிய இரண்டும், ஒருவன் சேர்ந்துள்ள இனத்தின் தூய்மையை ஆதாரமாகக் கொண்டே பிறக்கும்.",
      "mk": "ஒருவன் கொண்டுள்ள தொடர்பு தூய்மையானதாக இருந்தால்தான் அவனுடைய மனமும் செயலும் தூய்மையானவையாக இருக்கும்",
      "couplet": "Both purity of mind, and purity of action clear,Leaning no staff of pure companionship, to man draw near",
      "explanation": "Chaste company is the staff on which come, these two things, viz, purity of mind and purity of conduct",
      "transliteration1": "Manandhooimai Seyvinai Thooimai Irantum",
      "transliteration2": "Inandhooimai Thoovaa Varum"
    },
    {
      "Number": 456,
      "Line1": "மனந்தூயார்க் கெச்சம்நன் றாகும் இனந்தூயார்க்கு",
      "Line2": "இல்லைநன் றாகா வினை.",
      "Translation": "Pure-hearted get good progeny  Pure friendship acts with victory",
      "mv": "மனம் தூய்மையாகப் பெற்றவர்க்கு , அவர்க்குப் பின் எஞ்சி நிற்கும் புகழ் முதலியவை நன்மையாகும், இனம் தூய்மையாக உள்ளவர்க்கு நன்மையாகாத செயல் இல்லை.",
      "sp": "மனத்தால் நல்லவர்க்கு அவர் விட்டுச் செல்வனவே நல்லவை; இனத்தால் நல்லவர்க்கோ நல்லதாக அமையாத செயல் என்று எதுவுமே இல்லை.",
      "mk": "மனத்தின் தூய்மையால் புகழும், சேர்ந்த இனத்தின் தூய்மையால் நற்செயல்களும் விளையும்",
      "couplet": "From true pure-minded men a virtuous race proceeds;To men of pure companionship belong no evil deeds",
      "explanation": "To the pure-minded there will be a good posterity By those whose associates are pure, no deeds will be done that are not good",
      "transliteration1": "Manandhooyaark Kechchamnan Raakum Inandhooyaarkku",
      "transliteration2": "Illainan Raakaa Vinai"
    },
    {
      "Number": 457,
      "Line1": "மனநலம் மன்னுயிர்க் காக்கம் இனநலம்",
      "Line2": "எல்லாப் புகழும் தரும்.",
      "Translation": "Goodness of mind increases gain  Good friendship fosters fame again",
      "mv": "மனதின் நன்மை உயிர்க்கு ஆக்கமாகும், இனத்தின் தன்மை (அவ்வளவோடு நிற்காமல்) எல்லாப் புகழையும் கொடுக்கும்.",
      "sp": "நிலைபெற்று வரும் உயிர்களுக்கு மனநலம் சிறந்த செல்வம் தரும்; இன நலமோ எல்லாப் புகழையும் தரும்.",
      "mk": "மனத்தின் நலம் உயிருக்கு ஆக்கமாக விளங்கும் இனத்தின் நலமோ எல்லாப் புகழையும் வழங்கும்",
      "couplet": "Goodness of mind to lives of men increaseth gain;And good companionship doth all of praise obtain",
      "explanation": "Goodness of mind will give wealth, and good society will bring with it all praise, to men",
      "transliteration1": "Mananalam Mannuyirk Kaakkam Inanalam",
      "transliteration2": "Ellaap Pukazhum Tharum"
    },
    {
      "Number": 458,
      "Line1": "மனநலம் நன்குடைய ராயினும் சான்றோர்க்கு",
      "Line2": "இனநலம் ஏமாப் புடைத்து.",
      "Translation": "Men of wisdom, though good in mind  In friends of worth a new strength find",
      "mv": "மனதின் நன்மையை உறுதியாக உடையவராயினும் சான்றோர்க்கு இனத்தின் நன்மை மேலும் நல்ல காவலாக அமையும்.",
      "sp": "மனநலத்தைச் சிறப்பாகப் பெற்றவரே ஆயினும், நல்ல குணம் உடையவர்க்கு இனநலம் பாதுகாப்பாக இருக்கும்.",
      "mk": "மனவளம் மிக்க சான்றோராக இருப்பினும் அவர் சேர்ந்துள்ள கூட்டத்தினரைப் பொருத்தே வலிமை வந்து வாய்க்கும்",
      "couplet": "To perfect men, though minds right good belong,Yet good companionship is confirmation strong",
      "explanation": "Yet good companionship is confirmation strong",
      "transliteration1": "Mananalam Nankutaiya Raayinum Saandrorkku",
      "transliteration2": "Inanalam Emaap Putaiththu"
    },
    {
      "Number": 459,
      "Line1": "மனநலத்தின் ஆகும் மறுமைமற் றஃதும்",
      "Line2": "இனநலத்தின் ஏமாப் புடைத்து.",
      "Translation": "Good mind decides the future bliss  Good company gains strength to this",
      "mv": "மனத்தின் நன்மையால் மறுமை இன்பம் உண்டாகும், அதுவும் இனத்தின் நன்மையால் மேலும் சிறப்புடையதாகும்.",
      "sp": "ஒருவனுக்கு மனநலத்தால் மறுமை இன்பம் கிடைக்கும். அதுவுங்கூட இனநலத்தால் வலிமை பெறும்.",
      "mk": "நல்ல உறுதியான உள்ளம் படைத்த உயர்ந்தோராக இருந்தாலும் அவர் சார்ந்த இனத்தின் உறுதியும் அவருக்கு வலிமையான துணையாக அமையக் கூடியதாகும்",
      "couplet": "Although to mental goodness joys of other life belong,Yet good companionship is confirmation strong",
      "explanation": "Future bliss is (the result) of goodness of mind; and even this acquires strength from the society of the good",
      "transliteration1": "Mananalaththin Aakum Marumaimar Raqdhum",
      "transliteration2": "Inanalaththin Emaap Putaiththu"
    },
    {
      "Number": 460,
      "Line1": "நல்லினத்தி னூங்குந் துணையில்லை தீயினத்தின்",
      "Line2": "அல்லற் படுப்பதூஉம் இல்.",
      "Translation": "No help good company exeeds;  The bad to untold anguish leads",
      "mv": "நல்ல இனத்தைவிடச் சிறந்ததாகிய துணையும் உலகத்தில் இல்லை, தீய இனத்தைவிடத் துன்பப்படுத்தும் பகையும் இல்லை.",
      "sp": "ஒருவனுக்கு நல்ல இனத்தைக் காட்டிலும் பெரிய துணையும் இல்லை; தீய இனத்தைக் காட்டிலும் துன்பம் தருவதும் இல்லை.",
      "mk": "நல்ல இனத்தைக் காட்டிலும் துணையாக இருப்பதும், தீய இனத்தைக் காட்டிலும் துன்பம் தரக்கூடியதும் எதுவுமே இல்லை",
      "couplet": "Than good companionship no surer help we know;Than bad companionship nought causes direr woe",
      "explanation": "There is no greater help than the company of the good; there is no greater source of sorrow than the company of the wicked",
      "transliteration1": "Nallinaththi Noongun Thunaiyillai Theeyinaththin",
      "transliteration2": "Allar Patuppadhooum Il"
    },
    {
      "Number": 461,
      "Line1": "அழிவதூஉம் ஆவதூஉம் ஆகி வழிபயக்கும்",
      "Line2": "ஊதியமும் சூழ்ந்து செயல்.",
      "Translation": "Weigh well output the loss and gain  And proper action ascertain",
      "mv": "(ஒரு செயலைத் தொடங்குமுன்) அதனால் அழிவதையும் அழிந்த பின் ஆவதையும், பின்பு உண்டாகும் ஊதியத்தையும் ஆராய்ந்து செய்ய வேண்டும்.",
      "sp": "ஒரு செயலைச் செய்யும்போது வரும் நட்டத்தையும், பின் விளைவையும் பார்த்து, அதற்குப்பின் வரும் லாபத்தையும் கணக்கிட்டுச் செய்க.",
      "mk": "எந்த அளவுக்கு நன்மை கிடைக்கும் அல்லது தீமை ஏற்படும் என்று விளைவுகளைக் கணக்குப் பார்த்த பிறதே ஒரு செயலில் இறங்க வேண்டும்",
      "couplet": "Expenditure, return, and profit of the deedIn time to come; weigh these- than to the act proceed",
      "explanation": "Let a man reflect on what will be lost, what will be acquired and (from these) what will be his ultimate gain, and (then, let him) act",
      "transliteration1": "Azhivadhooum Aavadhooum Aaki Vazhipayakkum",
      "transliteration2": "Oodhiyamum Soozhndhu Seyal"
    },
    {
      "Number": 462,
      "Line1": "தெரிந்த இனத்தொடு தேர்ந்தெண்ணிச் செய்வார்க்கு",
      "Line2": "அரும்பொருள் யாதொன்றும் இல்",
      "Translation": "Nothing is hard for him who acts  With worthy counsels weighing facts",
      "mv": "ஆராய்ந்து சேர்ந்த இனத்துடன் (செயலைப்பற்றி) நன்றாகத் தேர்ந்து, தாமும் எண்ணிப்பார்த்துச் செய்கின்றவர்க்கு அறிய பொருள் ஒன்றும் இல்லை.",
      "sp": "தாம் தேர்ந்துகொண்ட நிருவாகச் சுற்றத்தோடு ஒரு செயலை ஆராய்ந்து திட்டமிட்டுச் செய்பவர்க்குச் செய்ய முடியாத செயல் என்று எதுவும் இல்லை.",
      "mk": "தெளிந்து தேர்ந்த நண்பர்களுடன், சேர்ந்து, ஆற்ற வேண்டிய செயலை ஆராய்ந்து, தாமும் நன்கு சிந்தித்துச் செய்தால் ஆகாதது ஒன்றுமில்லை",
      "couplet": "With chosen friends deliberate; next use the private thought;Then act By those who thus proceed all works with ease are wrought",
      "explanation": "There is nothing too difficult to (be attained by) those who, before they act, reflect well themselves, and thoroughly consider (the matter) with chosen friends",
      "transliteration1": "Therindha Inaththotu Therndhennich Cheyvaarkku",
      "transliteration2": "Arumporul Yaadhondrum Il"
    },
    {
      "Number": 463,
      "Line1": "ஆக்கம் கருதி முதலிழக்கும் செய்வினை",
      "Line2": "ஊக்கார் அறிவுடை யார்.",
      "Translation": "The wise risk not their capital  In doubtful gains and lose their all",
      "mv": "பின் விளையும் ஊதியத்தைக் கருதி இப்போது கையில் உள்ள முதலை இழந்து விடக் காரணமாச் செயலை அறிவுடையோர் மேற்க்கொள்ள மாட்டார்.",
      "sp": "வரும் லாபத்தை எண்ணி, இருக்கும் முதலையும் இழந்துவிடுவதற்கு ஏற்ற செயலை அறிவுள்ளவர் செய்யமாட்டார்.",
      "mk": "பெரும் ஆதாயம் கிட்டுமென்று எதிர்பார்த்துக் கை முதலையும் இழந்து விடக்கூடிய காரியத்தை அறிவுடையவர்கள் செய்யமாட்டார்கள்",
      "couplet": "To risk one's all and lose, aiming at added gain,Is rash affair, from which the wise abstain",
      "explanation": "Wise men will not, in the hopes of profit, undertake works that will consume their principal",
      "transliteration1": "Aakkam Karudhi Mudhalizhakkum Seyvinai",
      "transliteration2": "Ookkaar Arivutai Yaar"
    },
    {
      "Number": 464,
      "Line1": "தெளிவி லதனைத் தொடங்கார் இளிவென்னும்",
      "Line2": "ஏதப்பாடு அஞ்சு பவர்.",
      "Translation": "They who scornful reproach fear  Commence no work not made clear",
      "mv": "இழிவு தருவதாகியக் குற்றத்திற்கு அஞ்சுகின்றவர் (இன்ன ஊதியம் பயிக்கும் என்னும்) தெளிவு இல்லாத செயலைத் தொடங்கமாட்டார்.",
      "sp": "தனக்கு அவமானம் என்னும் குற்றம் வரும் என்று பயப்படுபவர், நம்பிக்கை இல்லாத செயலைச் செய்யத் தொடங்கமாட்டார்.",
      "mk": "களங்கத்துக்குப் பயப்படக் கூடியவர்கள்தான் விளைவுகளை எண்ணிப் பார்த்து அந்தக் களங்கம் தரும் காரியத்தில் இறங்காமல் இருப்பார்கள்",
      "couplet": "A work of which the issue is not clear,Begin not they reproachful scorn who fear",
      "explanation": "Those who fear reproach will not commence anything which has not been (thoroughly considered) and made clear to them",
      "transliteration1": "Thelivi Ladhanaith Thotangaar Ilivennum",
      "transliteration2": "Edhappaatu Anju Pavar"
    },
    {
      "Number": 465,
      "Line1": "வகையறச் சூழா தெழுதல் பகைவரைப்",
      "Line2": "பாத்திப் படுப்பதோ ராறு.",
      "Translation": "Who marches without plans and ways  His field is sure to foster foes",
      "mv": "செயலின் வகைகளை எல்லாம் முற்ற எண்ணாமல் செய்யத்தொடங்குதல், பகைவரை வளரும் பாத்தியில் நிலைபெறச் செய்வதொரு வழியாகும்.",
      "sp": "முறையாகத் திட்டமிடாது ஒரு செயலைத் தொடங்குவது, வளரும் நிலத்திலே எதிர் அணியினரை நிலைபெறச் செய்யும் வழியாகும்.",
      "mk": "முன்னேற்பாடுகளை முழுமையாக ஆராய்ந்து செய்யாமல் பகைவரை ஒடுக்க முனைவது அந்தப் பகைவரின் வலிமையை நிலையாக வளர்க்கும் வழியாக ஆகிவிடும்",
      "couplet": "With plans not well matured to rise against your foe,Is way to plant him out where he is sure to grow",
      "explanation": "One way to promote the prosperity of an enemy, is (for a king) to set out (to war) without having thoroughly weighed his ability (to cope with its chances)",
      "transliteration1": "Vakaiyarach Choozhaa Thezhudhal Pakaivaraip",
      "transliteration2": "Paaththip Patuppadho Raaru"
    },
    {
      "Number": 466,
      "Line1": "செய்தக்க அல்ல செயக் கெடும் செய்தக்க",
      "Line2": "செய்யாமை யானுங் கெடும்.",
      "Translation": "Doing unfit action ruins Failing fit-act also ruins",
      "mv": "ஒருவன் செய்யத்தகாத செயல்களைச் செய்வதனால் கெடுவான், செய்யத்தக்க செயல்களை செய்யாமல் விடுவதனாலும் கெடுவான்.",
      "sp": "செய்யக்கூடாதவற்றைச் செய்தாலும் செய்ய வேண்டியவற்றைச் செய்யாமல் விட்டாலும் அழிவு வரும்.",
      "mk": "செய்யக் கூடாததைச் செய்வதால் கேடு ஏற்படும்; செய்ய வேண்டியதைச் செய்யாமல் விட்டாலும் கேடு ஏற்படும்",
      "couplet": "'Tis ruin if man do an unbefitting thing;Fit things to leave undone will equal ruin bring",
      "explanation": "He will perish who does not what is not fit to do; and he also will perish who does not do what it is fit to",
      "transliteration1": "Seydhakka Alla Seyak Ketum",
      "transliteration2": "Seydhakka Seyyaamai Yaanung Ketum"
    },
    {
      "Number": 467,
      "Line1": "எண்ணித் துணிக கருமம் துணிந்தபின்",
      "Line2": "எண்ணுவம் என்பது இழுக்கு.",
      "Translation": "Think and dare a proper deed  Dare and think is bad in need",
      "mv": "(செய்யத் தகுந்த) செயலையும் வழிகளை எண்ணிய பிறகே துணிந்து தொடங்க வேண்டும், துணிந்த பின் எண்ணிப் பார்க்கலாம் என்பது குற்றமாகும்.",
      "sp": "ஒரு செயலைச் செய்து முடிக்கும் வழியை அறிந்து தொடங்குக. தொடங்கியபின் அது பற்றி எண்ணிக் கொள்வோம் என்பது குற்றம்.",
      "mk": "நன்றாகச் சிந்தித்த பிறகே செயலில் இறங்க வேண்டும்; இறங்கிய பிறகு சிந்திக்கலாம் என்பது தவறு",
      "couplet": "Think, and then dare the deed! Who cry,'Deed dared, we'll think,' disgraced shall be",
      "explanation": "Consider, and then undertake a matter; after having undertaken it, to say \"We will consider,\" is folly",
      "transliteration1": "Ennith Thunika Karumam Thunindhapin",
      "transliteration2": "Ennuvam Enpadhu Izhukku"
    },
    {
      "Number": 468,
      "Line1": "ஆற்றின் வருந்தா வருத்தம் பலர்நின்று",
      "Line2": "போற்றினும் பொத்துப் படும்.",
      "Translation": "Toil without a plan ahead Is doomed to fall though supported",
      "mv": "தக்கவழியில் செய்யப்படாத முயற்சி பலர் துணையாக நின்று(அதை முடிக்குமாறு) காத்த போதிலும் குறையாகிவிடும்.",
      "sp": "ஒரு செயலை முடிக்கும் வழி அறியாது தொடங்கினால், பலர் சேர்ந்து துணை செய்தாலும், அச்செயல் கெட்டுப் போகும்.",
      "mk": "எத்தனை பேர்தான் துணையாக இருந்தாலும் முறையாகச் செய்யப்படாத முயற்சி இறுதியில் முடங்கிப் போய்விடும்",
      "couplet": "On no right system if man toil and strive,Though many men assist, no work can thrive",
      "explanation": "The work, which is not done by suitable methods, will fail though many stand to uphold it",
      "transliteration1": "Aatrin Varundhaa Varuththam Palarnindru",
      "transliteration2": "Potrinum Poththup Patum"
    },
    {
      "Number": 469,
      "Line1": "நன்றாற்ற லுள்ளுந் தவுறுண்டு அவரவர்",
      "Line2": "பண்பறிந் தாற்றாக் கடை.",
      "Translation": "Attune the deeds to habitude Or ev'n good leads to evil feud",
      "mv": "அவரவருடைய இயல்புகளை அறிந்து அவரவருக்குப் பொருந்துமாறு செய்யாவிட்டால், நன்மை செய்வதிலும் தவறு உண்டாகும்.",
      "sp": "அவர் அவர் குணநலன்களை அறிந்து செயல் ஆற்றாவிட்டால் நல்லது செய்வதிலும் பிழை நேர்ந்து விடும்.",
      "mk": "ஒருவருடைய இயல்பைப் புரிந்து கொண்டுதான் நன்மையைக் கூடச் செய்ய வேண்டும் இல்லாவிட்டால் அதுவே தீமையாகத் திருப்பித் தாக்கும்",
      "couplet": "Though well the work be done, yet one mistake is made,To habitudes of various men when no regard is paid",
      "explanation": "There are failures even in acting well, when it is done without knowing the various dispositions of men",
      "transliteration1": "Nandraatra Lullun Thavuruntu Avaravar",
      "transliteration2": "Panparin Thaatraak Katai"
    },
    {
      "Number": 470,
      "Line1": "எள்ளாத எண்ணிச் செயல்வேண்டும் தம்மோடு",
      "Line2": "கொள்ளாத கொள்ளாது உலகு.",
      "Translation": "Do deeds above reproachfulness The world refutes uncomely mess",
      "mv": "தம் நிலையோடு பொருந்தாதவற்றை உலகம் ஏற்றுக்கொள்ளாது, ஆகையால் உலகம் இகழ்ந்து தள்ளாத செயல்களை ஆராய்ந்து செய்ய வேண்டும்.",
      "sp": "தன் தகுதிக்குப் பொருந்தாத வழிமுறைகளைச் செய்தால் மக்கள் அதை இகழ்வர்; அதனால் மக்கள் இகழாத வழிமுறைகளை எண்ணிச் செய்ய வேண்டும்.",
      "mk": "தம்முடைய நிலைமைக்கு மாறான செயல்களை உயர்ந்தோர் பாராட்டமாட்டார்கள் என்பதால், அவர்கள் பழித்துரைக்காத செயல்களையே செய்திடல் வேண்டும்",
      "couplet": "Plan and perform no work that others may despise;What misbeseems a king the world will not approve as wise",
      "explanation": "Let a man reflect, and do things which bring no reproach; the world will not approve, with him, of things which do not become of his position to adopt",
      "transliteration1": "Ellaadha Ennich Cheyalventum Thammotu",
      "transliteration2": "Kollaadha Kollaadhu Ulaku"
    },
    {
      "Number": 471,
      "Line1": "வினைவலியும் தன்வலியும் மாற்றான் வலியும்",
      "Line2": "துணைவலியும் தூக்கிச் செயல்.",
      "Translation": "Judge act and might and foeman's strength The allies' strength and go at length",
      "mv": "செயலின் வலிமையும் தன் வலிமையும் பகைவனுடைய வலிமையும் ,இருவருக்கும் துணையானவரின் வலிமையும் ஆராய்ந்து செயல்பட வேண்டும்.",
      "sp": "செய்வதற்கு எண்ணும் செயலின் வலிமை, செய்ய முயலும் தன் வலிமை, அதை எதிர்க்கும் எதிரியின் வலிமை, இருவர்க்கும் துணை வருவார் வலிமை என்னும் இவற்றை எல்லாம் நன்கு எண்ணிச் செயலைச் செய்க.",
      "mk": "செயலின் வலிமை, தனது வலிமை, பகைவரின் வலிமை, இருசாராருக்கும் துணையாக இருப்போரின் வலிமை ஆகியவற்றை ஆராய்ந்தறிந்தே அந்தச் செயலில் ஈடுபட வேண்டும்",
      "couplet": "The force the strife demands, the force he owns, the force of foes,The force of friends; these should he weigh ere to the war he goes",
      "explanation": "Let (one) weigh well the strength of the deed (he purposes to do), his own strength, the strength of his enemy, and the strength of the allies (of both), and then let him act",
      "transliteration1": "Vinaivaliyum Thanvaliyum Maatraan Valiyum",
      "transliteration2": "Thunaivaliyum Thookkich Cheyal"
    },
    {
      "Number": 472,
      "Line1": "ஒல்வ தறிவது அறிந்ததன் கண்தங்கிச்",
      "Line2": "செல்வார்க்குச் செல்லாதது இல்.",
      "Translation": "Nothing hampers the firm who know What they can and how to go",
      "mv": "தனக்குப் பொருந்தும் செயலையும் அதற்காக அறிய வேண்டியதையும் அறிந்து அதனிடம் நிலைத்து முயல்கின்றவர்க்கு முடியாதது ஒன்றும் இல்லை.",
      "sp": "தம்மால் செய்யமுடியும் செயலையும் அதைச் செய்வதற்கு ஏற்ற ஆற்றலையும் அறிந்து அதையே மனத்துள் சிந்தித்துச் செயலாற்றுவார்க்கு, முடியாதது ஒன்றும் இல்லை.",
      "mk": "ஒரு செயலில் ஈடுபடும்போது அச்செயலைப் பற்றிய அனைத்தையும் ஆராய்ந்தறிந்து முயற்சி மேற்கொண்டால் முடியாதது எதுவுமில்லை",
      "couplet": "Who know what can be wrought, with knowledge of the means, on this,Their mind firm set, go forth, nought goes with them amiss",
      "explanation": "There is nothing which may not be accomplished by those who, before they attack (an enemy), make themselves acquainted with their own ability, and with whatever else is (needful) to be known, and",
      "transliteration1": "Olva Tharivadhu Arindhadhan Kandhangich",
      "transliteration2": "Chelvaarkkuch Chellaadhadhu Il"
    },
    {
      "Number": 473,
      "Line1": "உடைத்தம் வலியறியார் ஊக்கத்தின் ஊக்கி",
      "Line2": "இடைக்கண் முரிந்தார் பலர்.",
      "Translation": "Many know not their meagre might Their pride breaks up in boastful fight",
      "mv": "தன்னுடைய வலிமை இவ்வளவு என அறியாமல் ஊக்கத்தால் முனைந்து தொடங்கி இடையில் அதை முடிக்க வகையில்லாமல் அழிந்தவர் பலர்.",
      "sp": "தம் ஆற்றலை அறியாமல், ஒரு வேகத்தில் செயலைச் செய்யத் தொடங்கித் தொடரமுடியாமல் இடையே விட்டுக் கெட்டவர் பலர்.",
      "mk": "தம்முடைய வலிமையின் அளவை அறியாமல் உணர்ச்சி வயப்பட்டு ஒரு செயலைத் தொடங்கி இடையில் கெட்டுப் போனவர்கள் பலர் உண்டு",
      "couplet": "Ill-deeming of their proper powers, have many monarchs striven,And midmost of unequal conflict fallen asunder riven",
      "explanation": "There are many who, ignorant of their (want of) power (to meet it), have haughtily set out to war, and broken down in the midst of it",
      "transliteration1": "Utaiththam Valiyariyaar Ookkaththin Ookki",
      "transliteration2": "Itaikkan Murindhaar Palar"
    },
    {
      "Number": 474,
      "Line1": "அமைந்தாங் கொழுகான் அளவறியான் தன்னை",
      "Line2": "வியந்தான் விரைந்து கெடும்.",
      "Translation": "Who adapts not, outsteps measure And brags himself-his fall is sure",
      "mv": "மற்றவர்களோடு ஒத்து நடக்காமல், தன் வலிமையின் அளவையும் அறியாமல், தன்னை வியந்து மதித்துக் கொண்டிருப்பவன் விரைவில் கெடுவான்.",
      "sp": "பிறருடன் மனங்கலந்து பழகாமல், தன் சொந்த பலத்தையும் அறியாமல் தன்னைப் பெரிதாக எண்ணியவன் விரைவில் அழிவான்.",
      "mk": "மற்றவர்களை மதிக்காமலும், தன் வலிமையை உணர்ந்து கொள்ளாமலும், தன்னைத் தானே பெரிதாக விளம்பரப் படுத்திக் கொண்டிருப்பவர்கள் விரைவில் கெட்டுத் தொலைவார்கள்",
      "couplet": "Who not agrees with those around, no moderation knows,In self-applause indulging, swift to ruin goes",
      "explanation": "He will quickly perish who, ignorant of his own resources flatters himself of his greatness, and does",
      "transliteration1": "Amaindhaang Kozhukaan Alavariyaan Thannai",
      "transliteration2": "Viyandhaan Viraindhu Ketum"
    },
    {
      "Number": 475,
      "Line1": "பீலிபெய் சாகாடும் அச்சிறும் அப்பண்டஞ்",
      "Line2": "சால மிகுத்துப் பெயின்.",
      "Translation": "Even the gentle peacock's plume Cart's axle breaks by gross volume",
      "mv": "மயிலிறகு ஏற்றிய வண்டியே ஆனாலும் , அந்த பண்டமும் (அளவோடு ஏற்றாமல்) அளவு கடந்து மிகுதியாக ஏற்றினால் அச்சு முறியும்.",
      "sp": "மயில்தோகைதானே என்று அதை அளவுக்கு அதிகமாக வண்டியில் ஏற்றினால் வண்டியின் அச்சு முறிந்துபோகும்.",
      "mk": "மயில் இறகாக இருந்தாலும்கூட அதிகமாக ஏற்றப்பட்டால் வண்டியின் அச்சு முரிகின்ற அளவுக்கு அதற்குப் பலம் வந்து விடும்",
      "couplet": "With peacock feathers light, you load the wain;Yet, heaped too high, the axle snaps in twain",
      "explanation": "The axle tree of a bandy, loaded only with peacocks' feathers will break, if it be greatly overloaded",
      "transliteration1": "Peelipey Saakaatum Achchirum Appantanjjch",
      "transliteration2": "Aala Mikuththup Peyin"
    },
    {
      "Number": 476,
      "Line1": "நுனிக்கொம்பர் ஏறினார் அஃதிறந் தூக்கின்",
      "Line2": "உயிர்க்கிறுதி ஆகி விடும்.",
      "Translation": "Beyond the branches' tip who skips Ends the life as his body rips",
      "mv": "ஒரு மரத்தின் நுனிக்கொம்பில் ஏறியவர், அதையும் கடந்து மேலே ஏற முனைந்தால், அவருடைய உயிர்க்கு முடிவாக நேர்ந்துவிடும்.",
      "sp": "ஒரு மரக்கிளையின் நுனியில் ஏறிவிட்டவர், அந்த அளவையும் கடந்து மேலும் ஏற முயன்றால், அம் முயற்சியே அவர் உயிருக்கு முடிவாகிவிடும்.",
      "mk": "தன்னைப்பற்றி அதிகமாகக் கணக்குப் போட்டுக் கொண்டு, எல்லை மீறிப் போகிற ஒருவர், நுனிக் கிளையில் ஏறியவர் அதற்கு மேலும் ஏறிட முயற்சி செய்தால் என்ன ஆவாரோ அந்தக் கதிக்கு ஆளாவார்",
      "couplet": "Who daring climbs, and would himself upraiseBeyond the branch's tip, with life the forfeit pays",
      "explanation": "There will be an end to the life of him who, having climbed out to the end of a branch, ventures to go further",
      "transliteration1": "Nunikkompar Erinaar Aqdhiran Thookkin",
      "transliteration2": "Uyirkkirudhi Aaki Vitum"
    },
    {
      "Number": 477,
      "Line1": "ஆற்றின் அறவறிந்து ஈக அதுபொருள்",
      "Line2": "போற்றி வழங்கு நெறி.",
      "Translation": "Know the limit; grant with measure This way give and guard your treasure",
      "mv": "தக்க வழியில் பிறர்க்கு கொடுக்கும் அளவு அறிந்து வாழாதவனுடைய வாழ்க்கை (பல வளமும்) இருப்பது போல் தோன்றி இல்லாமல் மறைந்து விடும்.",
      "sp": "எதைப் பிறர்க்குக் கொடுத்தாலும் தம் பொருளாதார நிலையை அறிந்து கொடுக்கவும்; அப்படிக் கொடுப்பதே பொருளைக் காத்துக் கொண்டு, கொடுக்கும் முறையான வழியாகும்.",
      "mk": "வருவாய் அளவை அறிந்து, அதனை வகுத்து வழங்குவதே பொருளைச் சீராகக் காத்து வாழும் வழியாகும்",
      "couplet": "With knowledge of the measure due, as virtue bids you give!That is the way to guard your wealth, and seemly live",
      "explanation": "Let a man know the measure of his ability (to give), and let him give accordingly; such giving is the way to preserve his property",
      "transliteration1": "Aatrin Aravarindhu Eeka Adhuporul",
      "transliteration2": "Potri Vazhangu Neri"
    },
    {
      "Number": 478,
      "Line1": "ஆகாறு அளவிட்டி தாயினுங் கேடில்லை",
      "Line2": "போகாறு அகலாக் கடை.",
      "Translation": "The outflow must not be excess No matter how small income is",
      "mv": "பொருள் வரும் வழி (வருவாய்) சிறிதாக இருந்தாலும், போகும் வழி (செலவு) விரிவுபடாவிட்டால் அதனால் தீங்கு இல்லை.",
      "sp": "வருமானம் அளவில் சிறிது என்றாலும் செலவினம் பெரிதாகாதபோது கேடு இல்லை.",
      "mk": "எல்லை கடந்த செலவு இல்லாமல் இருக்குமேயானால் வரவு, குறைவாக இருப்பதால் கேடு எதுவும் விளைவதில்லை",
      "couplet": "Incomings may be scant; but yet, no failure there,If in expenditure you rightly learn to spare",
      "explanation": "Even though the income (of a king) be small, it will not cause his (ruin), if his outgoings be not larger than his income",
      "transliteration1": "Aakaaru Alavitti Thaayinung Ketillai",
      "transliteration2": "Pokaaru Akalaak Katai"
    },
    {
      "Number": 479,
      "Line1": "அளவற஧ந்து வாழாதான் வாழ்க்கை உளபோல",
      "Line2": "இல்லாகித் தோன்றாக் கெடும்.",
      "Translation": "Who does not know to live in bounds His life seems rich but thins and ends",
      "mv": "பொருளின் அளவு அறிந்து வாழாதவனுடைய வாழ்க்கை (பல வளமும்) இருப்பது போல் தோன்றி இல்லாமல் மறைந்து கெட்டு விடும்.",
      "sp": "தன் சொத்தின் மதிப்பை அறிந்து அதற்கு ஏற்ப வாழாதவனின் வாழ்க்கை, இருப்பது போல் காட்சி தந்து இல்லாமல் அழிந்துவிடும்.",
      "mk": "இருப்பது, இயற்றக்கூடியது, இனியும் ஈட்டக்கூடியது ஆகியவற்றின் அளவு அறிந்து செயல் திட்டங்களை வகுத்துக் கொள்ளாவிட்டால், வலிமையோ அல்லது வளமோ இருப்பதுபோல் தோன்றினாலும்கூட இல்லாமல் மறைந்து போய்விடும்",
      "couplet": "Who prosperous lives and of enjoyment knows no bound,His seeming wealth, departing, nowhere shall be found",
      "explanation": "The prosperity of him who lives without knowing the measure (of his property), will perish, even while it seems to continue",
      "transliteration1": "Alavara�ndhu Vaazhaadhaan Vaazhkkai Ulapola",
      "transliteration2": "Illaakith Thondraak Ketum"
    },
    {
      "Number": 480,
      "Line1": "உளவரை தூக்காத ஒப்புர வாண்மை",
      "Line2": "வளவரை வல்லைக் கெடும்.",
      "Translation": "Wealth amassed quickly vanishes Sans level if one lavishes",
      "mv": "தனக்கு பொருள் உள்ள அளவை ஆராயாமல் மேற்கொள்ளும் ஒப்புரவினால், ஒருவனுடைய செல்வத்தின் அளவு விரைவில் கெடும்.",
      "sp": "பொருளாதார நிலையை எண்ணாது பிறர்க்குச் செய்யும் உபகாரத்தால் ஒருவனது செல்வத்தின் அளவு, விரைவில் கெடும்.",
      "mk": "தன்னிடமுள்ள பொருளின் அளவை ஆராய்ந்து பார்க்காமல் அளவின்றிக் கொடுத்துக் கொண்டேயிருந்தால் அவனது வளம் விரைவில் கெடும்",
      "couplet": "Beneficence that measures not its bound of means,Will swiftly bring to nought the wealth on which it leans",
      "explanation": "The measure of his wealth will quickly perish, whose liberality weighs not the measure of his property",
      "transliteration1": "Ulavarai Thookkaadha Oppura Vaanmai",
      "transliteration2": "Valavarai Vallaik Ketum"
    },
    {
      "Number": 481,
      "Line1": "பகல்வெல்லும் கூகையைக் காக்கை இகல்வெல்லும்",
      "Line2": "வேந்தர்க்கு வேண்டும் பொழுது.",
      "Translation": "By day the crow defeats the owl Kings need right time their foes to quell",
      "mv": "காக்கை தன்னைவிட வலிய கோட்டானைப் பகலில் வென்றுவிடும், அதுபோல் பகையை வெல்லக்கருதும் அரசர்க்கும் அதற்கு ஏற்ற காலம் வேண்டும்.",
      "sp": "தன்னைவிடப் பலமுள்ள கோட்டானைக் காக்கை பகலில் வென்றுவிடும்; ஆகவே பகைவரை வெல்ல எண்ணுபவர்க்கு அதற்கு ஏற்ற காலம் அவசியம்.",
      "mk": "பகல் நேரமாக இருந்தால் கோட்டானைக் காக்கைவென்று விடும் எனவே எதிரியை வீழ்த்துவதற்கு ஏற்ற காலத்தைத் தேர்ந்தெடுக்க வேண்டும்",
      "couplet": "A crow will conquer owl in broad daylight;The king that foes would crush, needs fitting time to fight",
      "explanation": "A crow will overcome an owl in the day time; so the king who would conquer his enemy must have (a suitable) time",
      "transliteration1": "Pakalvellum Kookaiyaik Kaakkai Ikalvellum",
      "transliteration2": "Vendharkku Ventum Pozhudhu"
    },
    {
      "Number": 482,
      "Line1": "பருவத்தோடு ஒட்ட ஒழுகல் திருவினைத்",
      "Line2": "தீராமை ஆர்க்குங் கயிறு.",
      "Translation": "Well-ordered seasoned act is cord That fortune binds in bon accord",
      "mv": "காலத்தோடுப் பொருந்துமாறு ஆராய்ந்து நடத்தல் ( நில்லாத இயல்பு உடைய) செல்வத்தை நீங்காமல் நிற்குமாறு கட்டும் கயிறாகும்.",
      "sp": "காலந் தவறாமல் காரியம் ஆற்றுவது, ஓடும் செல்வத்தை ஓடாமல் கட்டும் கயிறு ஆகும்.",
      "mk": "காலம் உணர்ந்து அதற்கேற்பச் செயல்படுதல், அந்த நற்செயலின் வெற்றியை நழுவவிடாமல் கட்டிப்பிணிக்கும் கயிறாக அமையும்",
      "couplet": "The bond binds fortune fast is ordered effort made,Strictly observant still of favouring season's aid",
      "explanation": "Acting at the right season, is a cord that will immoveably bind success (to a king)",
      "transliteration1": "Paruvaththotu Otta Ozhukal Thiruvinaith",
      "transliteration2": "Theeraamai Aarkkung Kayiru"
    },
    {
      "Number": 483,
      "Line1": "அருவினை யென்ப உளவோ கருவியான்",
      "Line2": "காலம் அற஧ந்து செயின்.",
      "Translation": "What is hard for him who acts With proper means and time and tacts?",
      "mv": "(செய்யும் செயலை முடிப்பதற்கு வேண்டிய) கருவிகளுடன் ஏற்றக் காலத்தையும் அறிந்து செய்தால் அரிய செயல்கள் என்பது உண்டோ.",
      "sp": "செயலைச் செய்து முடிப்பதற்கு ஏற்ற திறமைகளுடனும் தந்திரங்களுடனும், உரிய காலத்தைக் கண்டு ஒரு செயலைச் செய்தால் செய்வதற்கு அரிய செயல் என்று ஏதேனும் உண்டா?",
      "mk": "தேவையான சாதனங்களுடன் உரிய நேரத்தையும் அறிந்து செயல்பட்டால் முடியாதவை என்று எவையுமே இல்லை",
      "couplet": "Can any work be hard in very fact,If men use fitting means in timely act",
      "explanation": "Is there anything difficult for him to do, who acts, with (the right) instruments at the right time ?",
      "transliteration1": "Aruvinai Yenpa Ulavo Karuviyaan",
      "transliteration2": "Kaalam Arindhu Seyin"
    },
    {
      "Number": 484,
      "Line1": "ஞாலம் கருதினுங் கைகூடுங் காலம்",
      "Line2": "கருதி இடத்தாற் செயின்.",
      "Translation": "Choose proper time and act and place Even the world you win with ease",
      "mv": "(செயலை முடிப்பதற்கு ஏற்ற) காலத்தை அறிந்து இடத்தோடு பொருந்துமாறு செய்தால், உலகமே வேண்டும் எனக் கருதினாலும் கைகூடும்.",
      "sp": "ஏற்ற காலத்தையும் இடத்தையும் அறிந்து ஒரு செயலைச் செய்தால், பூவுலகம் முழுமையையும் வேண்டினாலும் அது கைவசப்படும்.",
      "mk": "உரிய காலத்தையும் இடத்தையும் ஆய்ந்தறிந்து செயல்பட்டால் உலகமேகூடக் கைக்குள் வந்துவிடும்",
      "couplet": "The pendant world's dominion may be won,In fitting time and place by action done",
      "explanation": "Though (a man) should meditate (the conquest of) the world, he may accomplish it if he acts in the right time, and at the right place",
      "transliteration1": "Gnaalam Karudhinung Kaikootung Kaalam",
      "transliteration2": "Karudhi Itaththaar Seyin"
    },
    {
      "Number": 485,
      "Line1": "காலம் கருதி இருப்பர் கலங்காது",
      "Line2": "ஞாலம் கருது பவர்.",
      "Translation": "Who want to win the world sublime Wait unruffled biding their time",
      "mv": "உலகத்தைக் கொள்ளக் கருதிகின்றவர் அதைப்பற்றி எண்ணிக் கலங்காமல் அதற்கு ஏற்ற காலத்தைக் கருதிக்கொண்டு பொறுத்திருப்பர்.",
      "sp": "பூவுலகம் முழுவதும் வேண்டும் என்போர், ஏற்ற காலத்தை எண்ணித் தவறாமல் காத்து இருப்பர்.",
      "mk": "கலக்கத்துக்கு இடம் தராமல் உரிய காலத்தை எதிர்பார்த்துப் பொறுமையாக இருப்பவர்கள் இந்த உலகத்தையேகூட வென்று காட்டுவார்கள்",
      "couplet": "Who think the pendant world itself to subjugate,With mind unruffled for the fitting time must wait",
      "explanation": "They who thoughtfully consider and wait for the (right) time (for action), may successfully meditate (the conquest of) the world",
      "transliteration1": "Kaalam Karudhi Iruppar Kalangaadhu",
      "transliteration2": "Gnaalam Karudhu Pavar"
    },
    {
      "Number": 486,
      "Line1": "ஊக்க முடையான் ஒடுக்கம் பொருதகர்",
      "Line2": "தாக்கற்குப் பேருந் தகைத்து.",
      "Translation": "By self-restraint stalwarts keep fit Like rams retreating but to butt",
      "mv": "ஊக்கம் மிகுந்தவன் (காலத்தை எதிர்பார்த்து) அடங்கியிருத்தல் போர் செய்யும் ஆட்டுக்கடா தன் பகையைத் தாக்குவதற்க்காகப் பின்னே கால் வாங்குதலைப் போன்றது.",
      "sp": "ஏற்ற காலம் பார்த்து ஆற்றல் மிக்கவன் காத்திருப்பது சண்டையிடும் ஆட்டுக்கடா, தன் பகைமீது பாய்வதற்காகப் பின்வாங்குவது போன்றதாகும்.",
      "mk": "கொடுமைகளைக் கண்டும்கூட உறுதி படைத்தவர்கள் அமைதியாக இருப்பது அச்சத்தினால் அல்ல; அது ஆட்டுக்கடா ஒன்று தனது பகையைத் தாக்குவதற்குத் தன் கால்களைப் பின்னுக்கு வாங்குவதைப் போன்றதாகும்",
      "couplet": "The men of mighty power their hidden energies repress,As fighting ram recoils to rush on foe with heavier stress",
      "explanation": "The self-restraint of the energetic (while waiting for a suitable opportunity), is like the drawing back of a fighting-ram in order to butt",
      "transliteration1": "Ookka Mutaiyaan Otukkam Porudhakar",
      "transliteration2": "Thaakkarkup Perun Thakaiththu"
    },
    {
      "Number": 487,
      "Line1": "பொள்ளென ஆங்கே புறம்வேரார் காலம்பார்த்து",
      "Line2": "உள்வேர்ப்பர் ஒள்ளி யவர்.",
      "Translation": "The wise jut not their vital fire They watch their time with hidden ire",
      "mv": "அறிவுடையவர் ( பகைவர் தீங்கு செய்த) அப்பொழுதே உடனே புறத்தில் சினம் கொள்ளமாட்டார், (வெல்வதற்கு ஏற்ற) காலம் பார்த்து அகத்தில் சினம் கொள்வார்.",
      "sp": "தம்பகைவர் அடாது செய்தால் அவர் அறியத் தம் பகைமையை அறிவுடையவர், விரைந்து வெளியே காட்டமாட்டார், ஆனால், ஏற்ற காலம் நோக்கிச் சினத்தை மனத்திற்குள் வைத்திருப்பர்.",
      "mk": "பகையை வீழ்த்திட அகத்தில் சினங்கொண்டாலும் அதனை வெளிப்படுத்தாமல் இடம் காலம் இரண்டுக்கும் காத்திருப்பதே அறிவுடையார் செயல்",
      "couplet": "The glorious once of wrath enkindled make no outward show,At once; they bide their time, while hidden fires within them glow",
      "explanation": "The wise will not immediately and hastily shew out their anger; they will watch their time, and restrain it within",
      "transliteration1": "Pollena Aange Puramveraar Kaalampaarththu",
      "transliteration2": "Ulverppar Olli Yavar"
    },
    {
      "Number": 488,
      "Line1": "செறுநரைக் காணின் சுமக்க இறுவரை",
      "Line2": "காணின் கிழக்காம் தலை.",
      "Translation": "Bear with hostiles when you meet them Fell down their head in fateful time",
      "mv": "பகைவரைக் கண்டால் பொறுத்துச் செல்லவேண்டும், அப் பகைவர்க்கு முடிவுகாலம் வந்த போது அவருடைய தலை கீழே விழும்.",
      "sp": "பகைவர்க்கு அழிவுகாலம் வரும்வரை அவரைக் கண்டால் பணிக; அழிவுகாலம் வரும்போது தடை இன்றி அழிந்தபோவர்.",
      "mk": "பகைவர்க்கு முடிவு ஏற்பட்டு அவர்கள் தாமாகவே தலைகீழாகக் கவிழ்ந்திடும் உரிய நேரம் வரும் வரையில் தங்களின் பகையுணர்வைப் பொறுமையுடன் தாங்கிக் கொள்ள வேண்டும்",
      "couplet": "If foes' detested form they see, with patience let them bear;When fateful hour at last they spy,- the head lies there",
      "explanation": "If one meets his enemy, let him show him all respect, until the time for his destruction is come; when that is come, his head will be easily brought low",
      "transliteration1": "Serunaraik Kaanin Sumakka Iruvarai",
      "transliteration2": "Kaanin Kizhakkaam Thalai"
    },
    {
      "Number": 489,
      "Line1": "எய்தற் கரியது இயைந்தக்கால் அந்நிலையே",
      "Line2": "செய்தற் கரிய செயல்.",
      "Translation": "When comes the season ripe and rare Dare and do hard things then and there",
      "mv": "கிடைத்தற்கறிய காலம் வந்து வாய்க்குமானால், அந்த வாய்ப்பைப் பயன்படுத்திக் கொண்டு அப்போதே செய்தற்கரியச் செயல்களைச் செய்ய வேண்டும்.",
      "sp": "அடைவதற்கு அரியதை அடைவதற்கு ஏற்ற காலம் வந்து விட்டால் அப்பொழுதே தான் செய்வதற்கு அரிய செயல்களைச் செய்து கொள்க.",
      "mk": "கிடைப்பதற்கு அரிய காலம் வாயக்கும்போது அதைப் பயன்படுத்திக் கொண்டு அப்போதே செயற்கரிய செய்து முடிக்க வேண்டும்",
      "couplet": "When hardest gain of opportunity at last is won,With promptitude let hardest deed be done",
      "explanation": "If a rare opportunity occurs, while it lasts, let a man do that which is rarely to be accomplished (but for such an opportunity)",
      "transliteration1": "Eydhar Kariyadhu Iyaindhakkaal Annilaiye",
      "transliteration2": "Seydhar Kariya Seyal"
    },
    {
      "Number": 490,
      "Line1": "கொக்கொக்க கூம்பும் பருவத்து மற்றதன்",
      "Line2": "குத்தொக்க சீர்த்த இடத்து.",
      "Translation": "In waiting time feign peace like stork In fighting time strike like its peck",
      "mv": "பொறுத்திருக்கும் காலத்தில் கொக்குப் போல் அமைதியாக இருக்க வேண்டும், காலம் வாய்த்த போது அதன் குத்து போல் தவறாமல் செய்து முடிக்க வேண்டும்.",
      "sp": "ஒடுங்கி இருக்க வேண்டிய நேரத்தில் கொக்கைப் போல் ஒடுங்கிக் காத்து இரு. செயற்படும் நேரம் வந்தபோது கொக்கு தவறாமல் தன் இரையைக் குத்திப் பிடிப்பதுபோல் பிழையின்றிச் செய்து முடி.",
      "mk": "காலம் கைகூடும் வரையில் கொக்குபோல் பொறுமையாகக் காத்திருக்கவேண்டும் காலம் வாய்ப்பாகக் கிடைத்ததும் அது குறி தவறாமல் குத்துவது போல் செய்து முடிக்க வேண்டும்",
      "couplet": "As heron stands with folded wing, so wait in waiting hour;As heron snaps its prey, when fortune smiles, put forth your power",
      "explanation": "At the time when one should use self-control, let him restrain himself like a heron; and, let him like it, strike, when there is a favourable opportunity",
      "transliteration1": "Kokkokka Koompum Paruvaththu Matradhan",
      "transliteration2": "Kuththokka Seerththa Itaththu"
    },
    {
      "Number": 491,
      "Line1": "தொடங்கற்க எவ்வினையும் எள்ளற்க முற்றும்",
      "Line2": "இடங்கண்ட பின்அல் லது.",
      "Translation": "No action take, no foe despise Until you have surveyed the place",
      "mv": "முற்றுகை செய்வதற்கு ஏற்ற இடத்தைக் கண்டபின் அல்லாமல் எச் செயலையும் தொடங்கக்கூடாது, பகைவரை இகழவும் கூடாது.",
      "sp": "பகைவரை வளைத்து வெல்லும் இடத்தைக் காணும் முன் எந்தச் செயலையும் தொடங்க வேண்டா; பகைவரை அற்பர் என்று இகழவும் வேண்டா.",
      "mk": "ஈடுபடும் செயல் ஒன்றும் பெரிதல்ல என இகழ்ச்சியாகக் கருதாமல், முற்றிலும் சரியான இடத்தைத் தேர்ந்தெடுத்து அச்செயலில் இறங்க வேண்டும்",
      "couplet": "Begin no work of war, depise no foe,Till place where you can wholly circumvent you know",
      "explanation": "Let not (a king) despise (an enemy), nor undertake any thing (against him), until he has obtained (a suitable) place for besieging him",
      "transliteration1": "Thotangarka Evvinaiyum Ellarka Mutrum",
      "transliteration2": "Itanganta Pinal Ladhu"
    },
    {
      "Number": 492,
      "Line1": "முரண்சேர்ந்த மொய்ம்பி னவர்க்கும் அரண்சேர்ந்தாம்",
      "Line2": "ஆக்கம் பலவுந் தரும்.",
      "Translation": "Many are gains of fortresses Ev'n to kings of power and prowess",
      "mv": "மாறுபாடு பொருந்திய வலிமை உடையவர்க்கும் அரணோடு பொருந்தி ஏற்படுகின்ற வெற்றியானது பல வகைப் பயன்களையும் கொடுக்கும்.",
      "sp": "பகை உணர்வுகள் நிறைந்தும், ஆற்றலில் மிகுந்தும் இருப்பவர்க்குப் பாதுகாப்பான இடத்துள் இருப்பது பல பயன்களையும் தரும்.",
      "mk": "வரும்பகையை எதிர்க்கும் வலிமை இருப்பினும், அத்துடன் அரணைச் சார்ந்து போரிடும் வாய்ப்பும் இணையுமானால் பெரும்பயன் கிட்டும்",
      "couplet": "Though skill in war combine with courage tried on battle-field,The added gain of fort doth great advantage yield",
      "explanation": "Even to those who are men of power and expedients, an attack in connection with a fortification will yield many advantages",
      "transliteration1": "Muranserndha Moimpi Navarkkum Aranserndhaam",
      "transliteration2": "Aakkam Palavun Tharum"
    },
    {
      "Number": 493,
      "Line1": "ஆற்றாரும் ஆற்றி அடுப இடனறிந்து",
      "Line2": "போற்றார்கண் போற்றிச் செயின்.",
      "Translation": "Weaklings too withstand foe's offence In proper fields of strong defence",
      "mv": "தக்க இடத்தை அறிந்து தம்மைக் காத்துக் கொண்டு பகைவரிடத்திற் சென்று தம் செயலைச் செய்தால், வலிமை இல்லாதவறும் வலிமை உடையவராக வெல்வர்,",
      "sp": "பலம் இல்லாதவர் என்றாலும்கூட ஏற்ற இடத்தை அறிந்து, தம்மையும் காத்து, பகைவரோடு மோதுபவர், பலம் உள்ளவராய்ப் பகையை அழிப்பர்.",
      "mk": "தாக்குதல் நடத்துவதற்குரிய இடத்தையும் தேர்ந்து, தம்மையும் காத்துக்கொண்டு பகைவருடன் மோதினால் வலிமையில்லாதவர்க்கும் வலிமை ஏற்பட்டு வெற்றி கிட்டும்",
      "couplet": "E'en weak ones mightily prevail, if place of strong defence,They find, protect themselves, and work their foes offence",
      "explanation": "Even the powerless will become powerful and conquer, if they select a proper field (of action), and guard themselves, while they make war on their enemies",
      "transliteration1": "Aatraarum Aatri Atupa Itanarindhu",
      "transliteration2": "Potraarkan Potrich Cheyin"
    },
    {
      "Number": 494,
      "Line1": "எண்ணியார் எண்ணம் இழப்பர் இடனறிந்து",
      "Line2": "துன்னியார் துன்னிச் செயின்.",
      "Translation": "If fighters fight in vantage field The plans of foes shall be baffled",
      "mv": "தக்க இடத்தை அறிந்து பொருந்தியவராய்ச் செயலைச் செய்வாராயின், அவரை வெல்ல எண்ணியிருந்த பகைவர் தம் எண்ணத்தை இழந்துவிடுவார்.",
      "sp": "ஏற்ற இடத்தை அறிந்து அதைச் சூழ்ந்து செயல் செய்வார் என்றால், அவரை வெல்ல எண்ணிய பகைவர். அவ் எண்ணத்தில் தோல்வி அடைவர்.",
      "mk": "ஏற்ற இடமறிந்து தொடர்ந்து தாக்கினால் பகைவர்கள், வெற்றி என்பதை நினைத்துக்கூடப் பார்க்க மாட்டார்கள்",
      "couplet": "The foes who thought to triumph, find their thoughts were vain,If hosts advance, seize vantage ground, and thence the fight maintain",
      "explanation": "If they who draw near (to fight) choose a suitable place to approach (their enemy), the latter, will have to relinquish the thought which they once entertained, of conquering them",
      "transliteration1": "Enniyaar Ennam Izhappar Itanarindhu",
      "transliteration2": "Thunniyaar Thunnich Cheyin"
    },
    {
      "Number": 495,
      "Line1": "நெடும்புனலுள் வெல்லும் முதலை அடும்புனலின்",
      "Line2": "நீங்கின் அதனைப் பிற.",
      "Translation": "In water crocodile prevails In land before others it fails",
      "mv": "ஆழமுள்ள நீரில் முதலை மற்ற உயிர்களை வெல்லும், ஆனால் நீரிலிருந்து விலகிவந்தால் அந்த முதலையையும் மற்ற உயிர்கள் வென்றுவிடும்.",
      "sp": "முதலை நீரில் வெற்றி பெறும்; நீரைவிட்டு வெளியே வந்தால் அதனை மற்றவை வெல்லும்.",
      "mk": "தண்ணீரில் இருக்கும் வரையில்தான் முதலைக்குப் பலம்; தண்ணீரைவிட்டு வெளியே வந்து விட்டால் ஒரு சாதாரண உயிர்கூட அதனை விரட்டி விடும்",
      "couplet": "The crocodile prevails in its own flow of water wide,If this it leaves, 'tis slain by anything beside",
      "explanation": "In deep water, a crocodile will conquer (all other animals); but if it leave the water, other animals will conquer it",
      "transliteration1": "Netumpunalul Vellum Mudhalai Atumpunalin",
      "transliteration2": "Neengin Adhanaip Pira"
    },
    {
      "Number": 496,
      "Line1": "கடலோடா கால்வல் நெடுந்தேர் கடலோடும்",
      "Line2": "நாவாயும் ஓடா நிலத்து.",
      "Translation": "Sea-going ship goes not on shore Nor on sea the strong-wheeled car",
      "mv": "வலிய சக்கரங்களையுடைய பெரியத் தேர்கள் கடலில் ஓடமுடியாது, கடலில் ஓடுகின்ற கப்பல்களும் நிலத்தில் ஓடமுடியாது.",
      "sp": "வலிய சக்கரங்களை உடைய நெடிய தேர்கள் கடலில் ஒடமாட்டா; கடலில் ஓடும் கப்பல்கள் நிலத்தில் ஓடமாட்டா.",
      "mk": "ஒரு செயலுக்குரிய இடத்தைத் தேர்ந்தெடுப்பவர் `தேர் கடலிலே ஓடாது' `கப்பல் நிலத்தில் போகாது' என்பதையாவது தெரிந்தவராக இருக்க வேண்டும்",
      "couplet": "The lofty car, with mighty wheel, sails not o'er watery main,The boat that skims the sea, runs not on earth's hard plain",
      "explanation": "Wide chariots, with mighty wheels, will not run on the ocean; neither will ships that the traverse ocean, move on the earth",
      "transliteration1": "Katalotaa Kaalval Netundher Katalotum",
      "transliteration2": "Naavaayum Otaa Nilaththu"
    },
    {
      "Number": 497,
      "Line1": "அஞ்சாமை அல்லால் துணைவேண்டா எஞ்சாமை",
      "Line2": "எண்ணி இடத்தால் செயின்.",
      "Translation": "No aid but daring dash they need When field is chosen right for deed",
      "mv": "(செய்யும் வழிவகைகமைக்) குறைவில்லாமல் எண்ணித் தக்க இடத்தில் பொருந்திச் செய்தால், அஞ்சாமை அல்லாமல் வேறு துணை வேண்டியதில்லை.",
      "sp": "செய்யும் செயலை இடைவிடாமல் எண்ணி, இடம் அறிந்து செயதால், பகைக்குப் பயப்படாத மனஉறுதி போதும்; வேறு துணை தேவை இல்லை.",
      "mk": "ஒரு செயலுக்குரிய வழி முறைகளைக் குறையின்றிச் சிந்தித்துச் செய்யுமிடத்து, அஞ்சாமை ஒன்றைத் தவிர, வேறு துணை தேவையில்லை",
      "couplet": "Save their own fearless might they need no other aid,If in right place they fight, all due provision made",
      "explanation": "You will need no other aid than fearlessness, if you thoroughly reflect (on what you are to do), and select (a suitable) place for your operations",
      "transliteration1": "Anjaamai Allaal Thunaiventaa Enjaamai",
      "transliteration2": "Enni Itaththaal Seyin"
    },
    {
      "Number": 498,
      "Line1": "சிறுபடையான் செல்லிடம் சேரின் உறுபடையான்",
      "Line2": "ஊக்கம் அழிந்து விடும்.",
      "Translation": "Though force is small, if place is right One quells a foe of well-armed might",
      "mv": "சிறிய படை உடையவனுக்குத் தக்கதாக உள்ள இடத்தில் பொருந்தி நின்றால், பெரிய படை உடையவன் தன் ஊக்கம் அழிவான்.",
      "sp": "பெரிய படையை உடையவன், சிறிய படையை உடையவன் ஓடி இருக்கும் இடந்தேடிப் போனால், போனவனின் பெருமை அழியும்.",
      "mk": "சிறிய படை என்றாலும் அது தனக்குரிய இடத்தில் இருந்து போரிட்டால் பெரிய படையை வென்று விட முடியும்",
      "couplet": "If lord of army vast the safe retreat assailOf him whose host is small, his mightiest efforts fail",
      "explanation": "The power of one who has a large army will perish, if he goes into ground where only a small army can act",
      "transliteration1": "Sirupataiyaan Sellitam Serin Urupataiyaan",
      "transliteration2": "Ookkam Azhindhu Vitum"
    },
    {
      "Number": 499,
      "Line1": "சிறைநலனும் சீரும் இலரெனினும் மாந்தர்",
      "Line2": "உறைநிலத்தோடு ஒட்டல் அரிது.",
      "Translation": "To face a foe at home is vain Though fort and status are not fine",
      "mv": "அரணாகிய நன்மையும் மற்றச் சிறப்பும் இல்லாதவராயினும் பகைவர் வாழ்கின்ற இடத்திற்குச் சென்று அவரைத் தாக்குதல் அரிது.",
      "sp": "மனிதர்கள் வலிமையான கோட்டையும், மிகுந்த பலமும் இல்லாதவர்தாம் என்றாலும் அவர்கள் இருக்கும் இடத்திற்கே சென்று தாக்குவது கடினம்.",
      "mk": "பாதுகாப்புக்கான கோட்டையும், மற்றும் பல படைச் சிறப்புகளும் இல்லாதிருப்பினும், அப்பகைவர் வாழும் நிலையான இடத்திற்குப் படையெடுத்துச் சென்று தாக்குவது எளிதான செயல் அல்ல",
      "couplet": "Though fort be none, and store of wealth they lack,'Tis hard a people's homesteads to attack",
      "explanation": "It is a hazardous thing to attack men in their own country, although they may neither have power nor a good fortress",
      "transliteration1": "Sirainalanum Seerum Ilareninum Maandhar",
      "transliteration2": "Urainilaththotu Ottal Aridhu"
    },
    {
      "Number": 500,
      "Line1": "காலாழ் களரில் நரியடும் கண்ணஞ்சா",
      "Line2": "வேலாள் முகத்த களிறு.",
      "Translation": "A fox can kill a war tusker Fearless with feet in deep quagmire",
      "mv": "வேல் ஏந்திய வீரரைக் கோர்த்தெடுத்த கொம்பு உடைய யானையையும், கால் ஆழும் சேற்று நில்த்தில் அகப்பட்ட போது நரிகள் கொன்றுவிடும்.",
      "sp": "பாகனுக்கு அடங்காததும், தன்னை எதிர்த்துப் பிடித்த வீரனைத் தன் தந்தத்தால் தாக்கித் தூக்கியதுமான ஆண்யானை, கால் புதையும் சேற்றில் சிக்கிக் கொண்டால், நரிகூட அதைக் கொன்றுவிடும்.",
      "mk": "வேலேந்திய வீரர்களை வீழ்த்துகின்ற ஆற்றல் படைத்த யானை, சேற்றில் சிக்கி விட்டால் அதனை நரிகள் கூடக் கொன்று விடும்",
      "couplet": "The jackal slays, in miry paths of foot-betraying fen,The elephant of fearless eye and tusks transfixing armed men",
      "explanation": "A fox can kill a fearless, warrior-faced elephant, if it go into mud in which its legs sink down",
      "transliteration1": "Kaalaazh Kalaril Nariyatum Kannanjaa",
      "transliteration2": "Velaal Mukaththa Kaliru"
    }
  ]
}]
